const books = [
   {
      "id":"1",
      "type":"book",
      "imageAddress":"lordoflight.jpg",
      "pname":"خداوندگار روشنایی",
      "oname":"Lord of Light",
      "creator":"راجر زلازنی (Roger Zelazny)",
      "description":"داستان آن در آینده‌ای بسیار دور می‌گذرد. هزاران سال پیش انسان‌هایی موفق شدند سیاره‌ای را تحت اختیار خود درآورند. آن‌ها که نسل اول مهاجرین بودند با تکنولوژی‌های پیشرفته و فراتر از تصور خود همچون خدایان به جاودانگی و نامیرایی رسیدند و شهرهایی بزرگ در آسمان ساختند و نام خدایان هندو را بر خود نهادند و مردمان نسل‌های پسین را که بصورت مردمان عادی و میرا در سیاره زندگی می‌کنند به پرستش خود وادار کردند و هرکس را که بخواهند پس از مرگش بر حسب پرستش و خدماتش در کالبدهایی بهتر یا بدتر دوباره به زندگی برمی‌گردانند.<br>\
      در این میان، یکی از این اولین خدایان، سَم (که نام‌های دیگری همچون بودا، ماهاساماتمن، سیدارتا، خداوندگار روشنایی، دربندکشنده دیوان و غیره را هم دارد) راه دیگری در پیش می گیرد و دربرابر خدایان دیگر می‌ایستد و خواستار برابری تمام انسان‌ها می‌شود. او حتی در این راه برای دریافت کمک به سراغ دیوانی می‌رود که از بومیان پیشین سیاره بودند و خودش آنها را در چاهی عمیق در دل کوهی در مرکز سیاره زندانی کرده بود. در پایان کتاب، نبردی روی می‌دهد که در آن خدایان در برابر یکدیگر می‌ایستند. متن کتاب همچون متون دین بودایی است که روایت‌های زندگی بودا و شرح سفرهای او را بیان می‌کند."
    },{
      "id":"2",
      "type":"book",
      "imageAddress":"taklamakan.jpg",
      "pname":"تاکلامکان",
      "oname":"Taklamakan",
      "creator":"‌Bruce Sterling",
      "description":"داستان از آنجا شروع می‌شود که دو جاسوس بخش خصوصی که برای کاری دولتی استخدام شده‌اند در شبی سرد در زیر صخره‌ای در صحرای تاکلامکان چین پناه گرفته‌اند و با تجهیزات پیشرفته خود اطراف را می‌پایند و منتظر رسیدن افسری هستند که قرار است ماموریت را رهبری کند؛ اما او نمی‌آید و صبح فردا لاشه هواپیمایش را که سقوط کرده پیدا می‌کنند. پس از بحثی تصمیم می‌گیرند که ماموریت را دو نفری ادامه دهند. اما چه ماموریتی؟ گزارش‌هایی بدست آمده که می‌گوید اتحاد کشورهای شرق آسیا (چین، ژاپن و غیره) در زیر صحرای کاتلامکان یک ایستگاه فضایی بزرگ بر پا کرده‌اند و در حال ساختن سفینه‌های بذرپاش بزرگی (seed spaceship) هستند تا نسل خود را به سیاره‌ها و منظومه‌های دیگر برسانند. دو جاسوس داستان ما، اسپایدر پیت و کاترینکو سرانجام راه ورودی این ایستگاه را پیدا می‌کنند اما چیزی که در آنجا می‌یابند عجیب‌تر از این حرف‌هاست. در آنجا یک کولونی از گونه‌های مختلف روبات‌های خودگردان می‌یابند که در غاری بسیار عظیم فضایی آسمان‌گونه ساخته‌اند و سه سفینه بزرگ در این غار هست که انسان‌هایی درون آن‌ها زندگی می‌کنند که از فضای بیرون دور نگه داشته شده‌اند. این داستان نه چندان بلند هم همچون برخی از دیگر کارهای بروس استرلینگ، پایانی تعلیق‌آمیز و در عین حال زیبا دارد."
    },
    {
      "id":"3",
      "type":"book",
      "imageAddress":"beholdtheman.jpg",
      "pname":"و اینک انسان",
      "oname":"Behold the man",
      "creator":"مایکل مورکوک (Michael Moorcock)",
      "description":"این کتاب درباره کارل گلوگر است؛ مردی که می‌خواست مسیح را از نزدیک ببیند. داستان با ورود مخاطره‌آمیز کارل گلوگر به سرزمین مقدس سالِ ۲۸ میلادی آغاز می‌شود. ماشین زمان او پوسته‌ای کروی‌شکل دارد که او و دستگاه‌هایش در میان مایعی غوطه‌ورند تا فشار بالای سفر زمان به آنها آسیب نرساند. اما با این حال او در مقصد، زخمی و درهم‌شکسته از پوسته پاره‌شده بیرون می‌خزد و عده‌ای که بعدها مشخص می‌شود از پیروان یوحنای تعمید دهنده هستند او را می‌یابند و تیمارش می‌کنند تا اینکه خوب شود. در این میان بخش‌هایی از گذشته او، رابطه عاشقانه نافرجامش و ناراحتی‌هایش بیان می‌شود. او پس از مدتی، پیروان یحیی را ترک می‌کند و آواره و سرگردان، همچون پیامبران شوریده‌حال یهودی، راهی جاده‌ها می‌شود تا خود را به شهر ناصره، محل زندگی عیسی مسیح برساند؛ ولی پس از رسیدن به مقصد و دیدن مسیح با چیزی روبه‌رو می‌شود که هیچگاه انتظارش را نداشت.<br>\
      پاراگراف زیر از فصل چهارم کتاب، به زیبایی حال او را پس از دیدن مسیح بیان می‌کند:\
      <p style='direction:ltr;'>«The madman, the prophet, Karl Glogauer, the time-traveler, the neurotic psychiatrist manque, the searcher for meaning, the masochist, the man with a death-wish' and the messiah-complex, the anachronism, made his way into the synagogue gasping for breath. He had seen the man he had sought. He had seen Jesus, the son of Joseph and Mary. He had seen a man he recognized without any doubt as a congenital imbecile.»</p>"
    },
    {
      "id":"4",
      "type":"book",
      "imageAddress":"theforeverwar.jpg",
      "pname":"جنگ ابدی",
      "oname":"The forever war",
      "creator":"جو هالدمن (Joe Haldeman)",
      "description":"انسان‌ها توانسته‌اند درگاه‌هایی در اطراف سیاره‌هایی کشف کنند که می‌توانند آنها را قادر به سفر به کهکشان‌ها و منظومه‌های دیگر در کسری از ثانیه کند. در یکی از این سفرها، یکی از کشتی‌های فضایی از بین می‌رود و انسان‌ها پس از شناسایی سفینه‌های بیگانه، فرض را بر آن می‌گذارند که کشتی انسان‌ها بدست آنان از بین رفته و درگیر جنگ با موجودات بیگانه که آنها را تائوران (Taurans) می‌نامند می‌شوند.<br>\
      ویلیام ماندلا دانشجوی رشته فیزیک، برای خدمت دو ساله در ارتش و جنگ با تائوران‌ها فراخوانده می‌شود. پس از دوره آموزشی، به ماموریتی می‌رود که اولین حمله علیه این موجودات است. ماموریت آنها نابودی پایگاه آنها در یک کهکشان دوردست و دستگیری زنده حداقل یکی از این موجودات است. تائورانی‌ها قتل‌عام می‌شوند و هیچکدام زنده دستگیر نمی‌شود و افراد پس از بازگشت به زمین درمی‌یابند که با اینکه دو سال بر آنها گذشته، در زمین ده سال گذشته است. زمین بسیار تغییر کرده، پول‌های بسیاری برای تدارکات جنگ خرج شده و مردم در بدبختی به سر می‌برند. با اینکه دو سال خدمت ماندلا به سر رسیده، اما او پس از چندی از ناچاری دوباره در ارتش ثبت‌نام می‌کند.<br>\
      ادامه داستان درباره اعزام‌های متعدد به دیگر ماموریت‌هاست که هر بار آنها را بیشتر و بیشتر از زمان واقعیشان دور می‌کند. هر بار که برمی‌گردند تجهیزات و تکنولوژی زمینی‌ها و تائوران‌ها پیشرفت کرده و از درک فرهنگ جدید انسان‌ها دورتر می‌شوند تا جایی‌که دیگر هیچ‌کدام امیدی به پایان یافتن این جنگ ندارند و ماندلا و یکی دیگر از همرزمانش با نام مری‌گی پاتر (Marygay Potter) تنها انسان‌هایی هستند که نبرد اول را به خاطر دارند.  در این کتاب فضای جنگ‌ها، تغییرات انسان‌ها در دوره‌های مختلف و نیز دوره‌های انتظار در سیاره‌های مختلف برای رویارویی با دشمن بیگانه به زیبایی روایت شده‌اند."
    },
    {
      "id":"5",
      "type":"book",
      "imageAddress":"gateway.jpg",
      "pname":"حماسه هیچی",
      "oname":"Heechee Saga",
      "creator":"فردریک پوهل (Frederik Pohl)",
      "description":"یک مجموعه چند جلدی در ژانر علمی‌تخیلی که اولین کتاب آن با نام دروازه (Gateway) در سال ۱۹۷۷ منتشر شد.<br>\
      داستان آن در آینده می‌گذرد. ایستگاهی فضایی در یک سیارک میان‌تهی کشف می‌شود که متعلق به تمدنی فرازمینی و بسیار کهن به نام Heechee است. شرکتی با نام شرکت دروازه (Gateway corporation) که از سوی ایالات متحده آمریکا، اتحاد جماهیر شوروی، آسیای خلق جدید، کنفدراسیون ونوس و ایالات متحد برزیل اداره می‌شود مامور کنترل و پژوهش درباره این ایستگاه فضایی می‌شود.<br>\
      در این ایستگاه، نزدیک به هزار سفینه فضایی وجود دارد که انسان‌ها به روش آزمایش‌وخطا و با دادن تلفات بسیاری موفق می‌شوند تا حد کمی با ناوبری این سفینه‌ها آشنا شوند. کنترل‌های مربوط به انتخاب مقصد مشخص می‌شوند اما اینکه این مقاصدِ از پیش تعیین‌شده در کجا هستند و سفر رفت‌وبازگشت چقدر طول می‌کشد مشخص نیست. بسیاری از سفرهای فضایی با این سفینه‌ها به فاجعه ختم می‌شوند و انسان‌های سرنشین آن یا کشته می‌شوند یا اینکه نمی‌توانند برگردند و معلوم نمی‌شود چه بر سر آنها می‌آید. مقصد برخی از تنظیمات سفینه‌ها به مکان‌های بی‌فایده یا مرگ‌آور است و امکان تمام شدن آذوقه غذایی و اکسیژن سرنشینان نیز وجود دارد. با این همه، تعداد اندکی از این سفرها موفقیت‌آمیز است و تکنولوژی‌های بدست‌آمده از آن، ثروت بسیاری را نصیب شرکت دروازه می‌کند.<br>\
      با وجود این همه خطر، انسان‌های بسیاری حاضرند با سختی‌های بسیار و با دادن هزینه‌های هنگفت، خود را از زمینی که دیگر به سیاره‌ای پرجمعیت، کثیف و فقیر تبدیل شده به دروازه برسانند و پس از گذراندن دوره‌های لازم به عنوان خدمه این سفینه‌ها به فضا بروند تا بتوانند به ثروت و شهرت برسند. یکی از این افراد، رابینت برودهد (Robinette Stetley Broadhead) است که روایت داستان را نیز برعهده دارد. او در معدن‌های سنگ‌های رسوبی کار می‌کرد که از نفت مابین لایه‌های آن برای تامین بخشی از پروتئین مورد نیاز بشر استفاده می‌شود. او جایزه لاتاری را می‌برد و با پول آن خود را به دروازه می‌رساند تا بتواند به آرزوی خود برسد و یکی از شکارچیان گنج‌های تمدن هیچی شود.<br>\
      اما جلد اول از مطب یک روانپزشک شروع می‌شود. سال‌ها از سفرهای رابینت برودهد گذشته و او به میلیاردها دلار پول رسیده و حال برای درمان ناراحتی‌های روحی خود در این جلسات با روانپزشکی رایانه‌ای شرکت می‌کند. برودهد در سفر آخر خود که به پولدار شدنش انجامید با همراهانی سفر می‌کرد که در یک سیاهچاله گرفتار آمدند و او نتوانست کاری برای نجاتشان بکند. در میان آنها زنی به نام Gelle-Klara Moynlin نیز بود که او را دوست می‌داشت. برودهد در تمام این مجموعه تلاش خود را می‌کند تا دوباره کلارا پیدا کند. انسان‌ها در پایان جلد سوم با تمدن هیچی نیز دیدار می‌کنند و می‌فهمند که چرا آنها میلیون‌ها سال است که مخفی شده‌اند."
    },
    {
      "id":"6",
      "type":"book",
      "imageAddress":"hyperion.jpg",
      "pname":"سروده‌های هایپریون",
      "oname":"Hyperion cantos",
      "creator":"دن سیمونز (Dan Simmons)",
      "description":"مجموعه‌ای از چهار جلد کتاب علمی‌تخیلی که اولین جلد آن با عنوان هایپریون در سال ۱۹۸۹ منتشر شد.<br>\
      نوشتن درباره این کتاب بسیار سخت است. گستره مطالبی که در آن بیان شده بسیار وسیع است و فلسفه‌ها، تکنولوژی‌ها و آینده‌نگری‌های آن به زیبایی با یکدیگر ترکیب شده‌اند تا چنین اثر جاودانه‌ای را ساخته‌اند. شاید بتوان تنها گوشه‌هایی از آن را بیان کرد اما این به هیچ وجه نمی‌تواند حتی ذره‌ای از قدرت اصلی کتاب را نشان بدهد.<br>\
      سده ۲۸ پس از میلاد است. گفته می‌شود که کره زمین، چهارصد سال پیش از بین رفته و انسان‌ها در کل به دو دسته تبدیل شده‌اند که با یکدیگر دشمنی دارند: عده‌ای به فضای خلا بین منظومه‌ها و کهکشان‌ها پای گذاشته و در این راه تغییرات بسیاری کرده‌اند و از شکل انسانی خود درآمده‌اند و عده‌ای دیگر همچنان به سیاره‌ها و سفینه‌های دارای جاذبه خود چسبیده‌اند و شکل انسانی عادی خود را حفظ کرده‌اند. در میان انسان‌ها حکومتی قوی با نام هژمونی وجود دارد که بیش از سیصد سیاره را در اختیار خود دارد که با تکنولوژی farcast به یکدیگر پیوسته‌اند (فارکست دروازه‌ای است که بدست رایانه‌ها کنترل می‌شود و می‌تواند انسان‌ها  یا سفینه‌ها را در کسری از ثانیه به فارکست‌های دیگر در نقاط مختلف کهکشان ببرد). در این میان، رایانه‌ها نیز به قدرتی عظیم تبدیل شده‌اند و در اختیار دولت هژمونی هستند اما خود همچون انسان‌ها دارای دسته‌های گوناگونی هستند و یکی از این دسته‌ها انسان‌ها را انگل‌هایی می‌بینند که باید از بین روند، دسته‌ای دیگر اتحاد و همراهی با انسان‌ها را ضروری می‌بیند و دسته‌ای دیگر هنوز بی‌طرف است. دولت هژمونی با استفاده از فارکست‌ها قدرت خود را در جهان می‌پراکند و دولت‌ها و سیاره‌های مستقل را در خودجذب می‌کنند، با انسان‌های بیگانه در فضای آزاد به نبرد می‌پردازد، مواظب نیرنگ‌های پشت پرده رایانه‌هاست و غیره. انسان‌های سیاره‌های مختلف هم دارای مرام‌ها و عقاید گوناگونی هستند. تا اینجا شمه‌ای از فضای حاکم بر کتاب را بیان کردم. اما داستان اصلی:<br>\
      در چنین فضای بلبشویی، صدها سال پیش، شاه بیلی غمگین (Sad king billy)، که پادشاهی صلح‌طلب، شاعرپیشه و هنردوست بود مجبور شد به همراه یاران و نزدیکانش از سیاره خود کوچ کند. او به سیاره هایپریون رفت که در مرز جهان مسکونی بود و دور از دسترس بسیاری دیگر. و در آنجا تمام هنرمندان و شاعران و نویسندگانی را که رانده شده و تنها مانده بودند گرد خود جمع کرد. او نام پایتخت خود را به افتخار جان کیتس (شاعر انگلیسی)، کیتس نهاد و شهر شاعران (The Poets' City) را درست کرد. با این حال از پیش از ورود شاه بیلی غمگین و همراهانش، در شمال سیاره هایپریون ساختمان‌هایی وجود داشت که از آنها با نام گورهای زمان یاد می‌شد. مشخص نبود که متعلق به چه دوره زمانی هستند و چه کسی آنها را ساخته، اما آزمایش‌ها نشان می‌داد که این ساختمان‌ها در زمان بطور برعکس در حرکت هستند و در نتیجه احتمالا متعلق به آینده هستند. موجودی افسانه‌ای به نام شرایک نیز در این منطقه وجود داشت که او را نگهبان گورهای زمان می‌دانستند. سرانجام با کشتارهای شرایک، شهر شاعران تخلیه شد و امروزه عده‌ای پیروی کلیسای شرایک هستند و به زیارت او در گورهای زمان می‌روند. داستان این کتاب درباره شش زائری است که در گیرودار حمله انسان‌های بیگانه به سیاره هایپریون، به عنوان آخرین زائران گورهای زمان انتخاب شده‌اند. کلیسای شرایک معتقد است که پایان زمان نزدیک است و این شش زائر را به عنوان آخرین زائران گورهای زمان انتخاب کرده‌است. این شش زائر در طول سفر، داستان‌های خود را برای هم بازگو می‌کنند تا دلیل انتخاب خود را بفهمند و راهی برای جلوگیری از مرگ خود پیدا کنند.<br><br>\
      خلاصه‌ای از داستان یکی از این شش زائر را می‌توانید <a href='./siri_rebellion.html' target='_blank'>در اینجا</a> با عنوان شورش سیری بخوانید که به نظر من داستان بسیار زیبایی است."
    },
    {
      "id":"7",
      "type":"book",
      "imageAddress":"smallgods.jpg",
      "pname":"ایزدان خُرد",
      "oname":"Small gods",
      "creator":"تری پرچت (Terry Pratchett)",
      "description":"این کتاب سیزدهمین کتاب از مجموعه دنیای تخت (Diskworld) است، اما به جز مکان روی دادن داستان، پیوستگی چندانی با جلدهای پیشین ندارد و از این روی می‌توان آنر جداگانه خواند. دیسک‌ورلد دنیایی است که زمین آن به جای اینکه کروی باشد تخت است و این زمین تخت بر روی دوش چهار فیل عظیم‌الجثه قرار گرفته و این چهار فیل نیز بر پشت لاک‌پشت دریایی غول‌آسایی قرار گرفته‌اند که در اقیانوس ابدیت به سمت مکانی که تنها خود می‌دانست کجاست در حرکت است. در این دنیا خدایان بسیاری وجود دارند. اما کشوری مذهبی در این دنیا هست که پیشوایان مذهبی‌اش فکر می‌کنند زمین گرد است و به دور خورشید می‌چرخد و تنها خدای یگانه، خدای اُم است. در کشور اُمنیا هرکه را خلاف این فکر کند با شکنجه و اذیت و آزار می‌کشند.<br>\
      پرچت در این کتاب با طنزی زیبا، تفتیش عقایدی را که در دوران قرون وسطی در دنیای مسیحیت حاکم بود در دنیای دیسک‌ورلد پیاده کرده‌است. به نظرم از آن کتاب‌هایی است که خواندنش برای همه مفید است.<br>\
این کتاب به رایگان بدست آکادمی فانتزی ترجمه شده و می‌توانید لینک دانلودش را در <a href='http://1000tu.ir/خدایان-خرد'>این صفحه</a> پیدا کنید."
    },
    {
      "id":"8",
      "type":"book",
      "imageAddress":"thesoundofwaves.jpg",
      "pname":"آوای امواج",
      "oname":"潮騒",
      "creator":"یوکیو میشیما (Mishima Yukio)",
      "description":"این کتاب برخلاف دیگر کتاب‌های این بخش، نه علمی‌تخیلی است و نه فانتزی. یک داستان عاشقانه است که اولین بار در سال ۱۹۵۴ بدست یوکیو میشیما نوشته و منتشر شد. آدم باورش نمیشه که این کتاب رو همون میشیمایی نوشته که ۱۲ سال بعد به همراه یارانش به پادگان توکیو حمله کرد و پس از سخنرانی درباره اهمیت استقلال ژاپن برای سربازان، شکمش را با شمشیر پاره کرد و خودش رو کشت.<br>\
داستان درباره دو دلداده است. شینجی کوبو (Shinji Kubo) پسر ماهیگیر فقیری که در جزیره یوتا-جیما (Uta-Jima، به معنی جزیرهٔ آواها) زندگی می‌کند و  هاتسو (Hatsue) دختر زیبای ثروتمندترین فرد جزیره.<br>\
داستان از آنجا شروع می‌شود که شینجی برای اولین‌بار هاتسو را که پس از سال‌ها دوباره به جزیره برگشته می‌بیند. این دیدار اول با دیدارهای تصادفی دیگری همراه می‌شود و آن دو ناخودآگاه به هم دل می‌بندند. پس از مدتی حسودی حسودان و بدگویی دیگران گل می‌کند اما روابط این دو همچنان ساده و بی‌آلایش باقی می‌ماند. سرانجام در پایان داستان، پس از مشخص شدن شایستگی شینجی، شینجی و هاتسو به هم می‌رسند.<br>\
خب این داستان چه داشت که در اینجا پیشنهادش کردم؟ باید کتاب رو بخوانید تا متوجه بشید. وضعیت این شینجی بنده خدا در طول کتاب طوری بود که نمیشد فکر کرد این دو به هم می‌رسن، ولی آخرش رسیدن. کتاب قشنگیه."
    },
    {
      "id":"9",
      "type":"book",
      "imageAddress":"eterafat.jpg",
      "pname":"اعترافات یک پرچمدار شکست خورده",
      "oname":"Confession d'un porte-drapeau déchu",
      "creator":"آندره مکین (Andreï Makine)",
      "description":"دومین رمان آندره مکین منتشر شده در سال ۱۹۸۷.<br>\
یک راوی اول شخص (آلیوشا) در حال مرور خاطرات دوران کودکی‌اش است و در خیالش با همبازی و دوست دوران کودکی‌اش (آرکادی) صحبت می‌کند. دوران کودکی‌شان در اتحاد جماهیر شوروی سپری شده، هر دو شاد بوده‌اند و خوشحال، پرچمدارانی بوده‌اند در اردوهای جوانان کمونیست مدرسه، آرکادی طبال گروه بوده و آلیوشا شیپورنواز. خانواده هر دو در یکی از آن ساختمان‌های آپارتمانی شوروی زندگی می‌کردند که در آن افراد به هم نزدیک‌اند. از ابتدا همه چیز خوب و زیباست، بازی‌های هر دو، خوشی‌های هردو، اما به انتهای کتاب که می‌رسیم ناگهان همه چیز عوض می‌شود. آلیوشا دیر فهمید، ولی بالاخره فهمید. تمام این چیزی که در این کتاب خوانده‌ایم به قول خودش اعترافاتی بود که حال بر روی کاغذش آورده و با این لباس افسری جزء که بر تنش است به دفتر یک انتشارات روسی رفته که می‌داند دستنویسش را حتی بدون خواندن هم رد می‌کنند. و دوستش، آرکادی، طبال قدیمی در اردوهای جوانان کمونیست، حال در آمریکا یک دانشمند ریاضیدان و استاد دانشگاه است؛ او پیش از آلیوشا همه چیز را فهمید و رها کرد. پدر آلیوشا در جنگ جهانی دوم دو پای خود را از دست داده بود و اکنون آلیوشا صبح سردی را به یاد می‌آورد که مادرش او را از خواب بیدار کرد تا به همراه پدرش، پدر آرکادی و آرکادی به مزرعه گندمی در حوالی شهر بروند. در آنجا بچه‌ها به جست‌وخیر و بازی میان مزرعه پرداختند. تا اینکه آلیوشا آرکادی را دید که گوشه‌ای ساکت ایستاده و پدرانشان را نگاه می‌کند و اشک از چشمانش سرازیر شده. پدر آرکادی، پدر آلیوشا را بر پشت گرفته بود تا بتواند برای آخرین بار دوباره با داس گندم درو کند. آلیوشا در صفحات آخر کتاب می‌گوید :«چیزی بود که ظاهرا تو فهمیده بودی و من در نمی‌یافتم.» و حال، پس از دهه‌ها، آلیوشا هم آنرا فهمیده، و چه دیر.<br>\
آخرین پاراگراف کتاب چنین است: «می‌دانی، یک شب، سکوت مترنم آن شب دور را دوباره خواهیم نواخت. آن قطعه دو نفره را با زمزمه‌های مسین و تپش‌هایی زیر نوازش انگشتان، یادت می‌آید؟ برای آموختنش به قصرهای ابری گذرگاه، حیاطمان و حتی افق تابان نیاز داشتیم. اما همین که یک‌بار آموختیم، آن موسیقی می‌تواند هر کجا که هستیم جاری شود. به شرطی که تکه آسمانی بالای سرمان باشد.»"
    },
    {
      "id":"10",
      "type":"book",
      "imageAddress":"tombsofatuan.jpg",
      "pname":"گورهای آتوان",
      "oname":"The Tombs of Atuan",
      "creator":"اورسولا کی. لو گویین (Ursula K. Le Guin)",
      "description":"دومین کتاب از مجموعه فانتزی دریای زمین (Earthsea)، اما می‌توان آنرا جداگانه هم خواند. دریای زمین دنیای عجیبی است، مجموعه‌ای است از جزایر بزرگ و کوچک که در دریایی پهناور قرار گرفته‌اند. در این دنیا، قدرتی جادویی وجود دارد که از باستان وجود داشته و جادوگرانی هستند که با دانستن اندکی از زبان باستان می‌توانند این جادو را بکار برند.<br> \
اما گورهای آتوان درباره گوشه دیگری از این دنیاست که مدت‌هاست جادو در آن به فراموشی سپرده شده. داستان از زبان دختری نوجوان روایت می‌شود که از کودکی به عنوان راهبه اول گورهای آتوان برگزیده شده و او را آرها می‌نامند (به معنی خورده شده). آرها همچون دالایی لامای دنیای ماست که معتقدند پس از مرگ در شمایل کودکی دوباره زاییده می‌شود و پیروان آرهای درگذشته، سرزمین‌ها را برای یافتن آرهای دوباره زاده شده جستجو می‌کنند. راهبه‌های اول در سده‌ها پیش قدرت بالایی داشتند اما پس از فتح این سرزمین به دست اشغالگران دیگر تنها مقامی ظاهری هستند و اکنون نیز قدرت حقیقی معابد در دست دو راهبه سرسپرده بیگانگان با نام‌های کاسیل و تار است.<br> \
در ابتدای کتاب درباره کودکی آرها و انتخاب او به عنوان راهبه اول می‌خوانیم و اینکه او چگونه به گورهای آتوان که مجموعه‌ای عظیم از شهرهای زیرزمینی و راهروهای باریک و بدون نور در زیر بیابانی خشک است خو می‌گیرد. او کم‌کم به راه‌های مخفی در دل گورهای آتوان آشنا می‌شود و روزها و شب‌های تنهایی‌اش را به گشت‌وگذار در این شهر زیرزمینی می‌گذراند. او که تا آن زمان هیچ مردی را ندیده در یکی از شب‌ها، متوجه حضور مردی در یکی از تالارهای زیرزمینی می‌شود و با آشنایی از تمام راه‌های خروج، او را در آنجا گرفتار می‌کند و منتظر می‌ماند. او که فهمیده آن مرد یک جادوگر است، با کمک خدمتکارش، مانان (Manan)، به او غذا و آب می‌رساند و او را زنده اما زندانی نگاه می‌دارد تا درباره جادوگران و زندگی مردمان جزایر میانی اطلاعاتی بدست آورد.<br> \
سیر تحول آرهای مقدس و تنهایی غمگینانه او، زیبایی توصیفات گورهای زیرزمینی آتوان و همین‌طور رفتار بخردانه اسپاروهاوک (جادوگر مرد داستان) باعث شده که گورهای آتوان کتابی دلنشین باشد."
    },
    {
      "id":"11",
      "type":"book",
      "imageAddress":"waystation.jpg",
      "pname":"ایستگاه",
      "oname":"Way station",
      "creator":"کلیفورد دی. سیماک (Clifford D. Simak)",
      "description":"ایناک والاس، پسر کشاورزی آمریکایی که در جنگ داخلی آمریکا سرباز بوده، بعد از نزدیک به صد و بیست سال هنوز با همان سن دوران سربازی، بدون اینکه پیر شده باشد، در مزرعه خانوادگی‌اش زندگی می‌کند. او برنامه روزانه مرتبی دارد. هر روز صبح برای گرفتن ژورنال‌های علمی و روزنامه‌هایی که اشتراکشان را دارد و نیز کتاب‌هایی که سفارش داده چند کیلومتر راه را پیاده می‌رود تا در کنار جاده‌ای دورافتاده دوست قدیمی‌اش، وینسلوی پیر که پستچی است را ببیند. یک ساعت دیگر از روزش را هم به کار در باغچه کوچکی که در آن سبزیجات کاشته می‌گذراند وبقیه اوقات شبانه‌روز را در خانه‌اش سپری می‌کند. او مزرعه را رها کرده و منبع درآمدش از راه فروختن جواهراتی است که هر چند سال یکبار برای یک تاجر جواهرات در شهری دور می‌فرستد. حال مامورانی از دولت و سی‌آی‌اِی او را مخفیانه تحت نظر گرفته‌اند تا بدانند سرّ کار او در چیست و چگونه است که پیر نشده و در آن کلبه چوبی‌اش چه کار می‌کند؟</br>چیزی که آنها نمی‌دانند این است که او بیش از یک قرن پیش توسط یکی از ماموران اتحادیه کهکشانی انتخاب و استخدام شده است تا مامور و نگهبان ایستگاه مرکز کهکشانی (Galactic Central) بر روی زمین باشد و اکنون به عنوان نماینده زمین در این سازمان شناخته می‌شود. ایستگاه او محلی است که موجودات فضایی برای رفتن به نقاط دوردست فضا در آن توقف کوتاهی می‌کنند. ایستگاه او توانایی مقاومت در برابر انواع تخریب‌ها را دارد و او می‌تواند بدون نیاز به خارج شدن از آن قرن‌ها در آن زندگی کند؛ اما او برای فراموش نکردن هویت زمینی خویش و مزرعه‌ای که در آن به دنیا آمده خود را موظف به راهپیمایی‌های روزانه و کار در باغچه‌اش کرده‌است.</br>داستان کتاب درباره اتفاقاتی است که باعث می‌شود او پس از یک قرن رازش را برای دیگران فاش کند و اتفاقی مهم را در سرنوشت مرکز کهکشانی رقم بزند. ویژگی‌های این ایستگاه شگفت‌انگیز، تنهایی والاس (او با دانش موجودات سیاره‌ای دوردست، انسان‌هایی خیالی با هوش مصنوعی ساخته که هم‌صحبتش باشند)، شوق او به یادگیری دانش‌های بیگانگان، نوآوری‌های زیبایی که کلیفور سیماک در این کتاب آورده، همه و همه آن‌را به یکی از دلنشین‌ترین کتاب‌های علمی‌تخیلی که خوانده‌ام تبدیل کرده‌است." 
    },
    {
      "id":"12",
      "type":"book",
      "imageAddress":"ancillaryjustice.jpg",
      "pname":"امپراتوری رادچ",
      "oname":"Radch empire",
      "creator":"آن لکی (Ann Leckie)",
      "description": "امپراتوری رادچ یک مجموعه سه جلدی علمی‌تخیلی است که اولین جلد آن با نام Ancillary Justice در سال ۲۰۱۳ منتشر شد.</br>داستان آن در آینده‌ای بسیار دور رخ می‌دهد. امپراتوری رادچای تقریبا بیشتر سیارات مسکونی انسان‌ها را در بر گرفته است. روش این امپراتوری در هزاران سال گذشته بر این بوده که با سفینه‌های جنگی هوشمندش که در سه گونه بوده‌اند (جاستیس، مرسی و اسورد) به سیارات حمله می‌کرده و پس از تسلیم ساکنان، به مرور فرهنگ آنها را در فرهنگ خود حل می‌کرده است. رادچ‌ها کسی را که مثل آنها لباس نپوشد و به زبان آنها حرف نزند غیرمتمدن می‌دانند. ساختار اجتماعیشان بر پایه اشرافی‌گری است و همه خاندان‌های مهم حول یک نفر جمع شده‌اند، لرد رادچ که نامش آناندر میانای است. آناندر میانای یا لرد رادچ، امپراتور رادچای است. او یک شخص است اما هزاران هزار بدن دارد و در  تمام نُه قصر که در کهکشان پراکنده‌اند حضور دارد و حتی در برخی از سیارات همیشه حداقل یکی از او را می‌توان یافت. او از سه هزار سال پیش تا امروز بطور پیوسته امپراتور رادچ بوده است. اما آناندر میانای از هزار سال پیش دچار تضادی در درون خودش شده که هنوز هیچکس به غیر از خودش از آن باخبر نیست. اما یک روز یکی از سفینه‌های جاستیس از این تضاد باخبر می‌شود و لرد رادچ برای جلوگیری از درز خبر، سفینه را نابود می‌کند. سفینه پیش از نابود شدن موفق می‌شود یکی از انسیلاری‌هایش را ( رادچ‌ها از اسیرانی که در سیارات می‌گرفته‌اند به عنوان سربازان برده در سفینه‌های خود استفاده می‌کنند بدین‌ترتیب که با گذاشتن تراشه‌هایی در مغزشان آن اسیرها به جزیی از هوش مصنوعی سفینه‌ها تبدیل می‌شوند و به آنها Ancillary می‌گویند) فراری دهد. حال این انسیلاری پس از بیست سال به امپراتوری رادچ برگشته و مصمم به گرفتن انتقام سفینه‌اش (Justice of Toren) از آناندر میانای است.</br>انتشارات کتاب‌سرای تندیس، برگردانی به فارسی از این کتاب با نام «عدل الحاقی» منتشر کرده‌است که چون من متن اصلی را خوانده‌ام از کیفیت این برگردان بی‌خبرم."
    },
    {
      "id":"13",
      "type":"book",
      "imageAddress":"oryxandcrake.jpg",
      "pname":"اوریکس و کریک",
      "oname":"Oryx and Crake",
      "creator":"مارگارت آتوود (Margaret Atwood)",
      "description": "داستان در فضایی کاپیتالیستی می‌گذرد که در آن پول حرف اول و آخر را می‌زند و اگر پول داشته باشی به هر چه که بخواهی می‌رسی (درست مثل همین دنیای فعلی ما). جمعیت جهان زیاد شده، بی‌عدالتی بی‌داد می‌کند و بسیاری از مردم در گوشه‌و‌کنار جهان در فقر به‌سر‌می‌برند. برده‌داری جنسی، مافیای رسانه‌ای، شبکه‌های غیرقانونی اینترنتی و شرکت‌های بزرگ محصولات ژنتیکی همه‌و‌همه به بزرگ‌شدن این فضا کمک کرده‌اند. اما چرا شرکت‌های ژنتیکی؟ انسان‌ها توانسته‌اند در ژنتیک خود و موجودات دست ببرند. شرکت‌های بزرگ دارویی توانسته‌اند تقریبا تمام بیماری‌ها را درمان کنند و حال خود دست به ساخت بیماری‌های جدید برای فروش داروهای جدید زده‌اند. موجودات جدیدی ساخته شده‌اند، همچون راکسون‌ها (ترکیب راکون و راسو)، سگُرگ‌ها (ترکیب سگ و گرگ)، خوکُنَک‌ها (خوک‌های بزرگ که برای پرورش اندام‌های داخلی انسان‌ها بکار می‌روند) و غیره. <br> \
و اما داستان اصلی در باره دو پسر است. یکی بسیار نابغه و دیگری معمولی. دو پسربچه که از نوجوانی با هم دوست هستند و والدین هر دو در یکی از شرکت‌های بزرگ ژنتیکی کار می‌کنند. محل زندگی آنها در مجتمع‌های مسکونی شرکت است و از این طریق به امکانات بیشتری دسترسی دارند و از عوام‌نشین‌ها جدا هستند. و یکی از والدین هردوی این پسرها (یکی مادرش و دیگری پدرش) پس از مدتی مخالف ایده‌های شرکت‌های ژنتیکی شده‌اند و در این راه جانشان را از دست داده‌اند. سال‌ها می‌گذرد و هر دو بزرگ می‌شوند و پسر نابغه به درجه بالایی در یکی از بزرگترین شرکت‌های ژنتیکی می‌رسد و حال بر روی پروژه‌ای کار می‌کند که قرار است جاودانگی را برای انسان به ارمغان بیاورد؛ اما در پس پرده او به چیزی فکر می‌کند که بسیار بزرگ‌تر از جاودانگی است. او خیال (نه چندان خامِ) نابودی نوع بشر را در سر می‌پروراند و جایگزینی آن با گونه‌ای آرمانی و والا که خودش ساخته! <br> \
داستان به طرزی بسیار جالب روایت می‌شود. احساس این دو پسربچه در مراحل مختلف ، اینکه چطور به جایی که الآن هستند می‌رسند و نیز ترکیب شخصیتی این دو، به طرز زیبایی پرداخته شده‌است (پسر نابغه‌ای که اطلاعاتش از بسیاری از دانشمندان جهان فعلی ما بالاتر است و همه چیز را از دریچه دانش می‌بیند و پسر نیمه‌هنرمند مالیخولیایی غوطه‌ور در دنیای واژه‌ها). مواجهه این دو با عشق یک دختربچه که هر دو درگیر آن می‌شوند و تا پایان عمر رهایشان نمی‌کند نیز بسیار زیبا روایت شده، دختربچه‌ای که تصویر او را در یکی از شبکه‌های برده‌داری جنسی کودکان دیده‌اند و اثر آن از ذهنشان هیچ‌گاه محو نمی‌شود.<br>\
این کتاب، اولین جلد از سه‌گانه دیوآدم (MaddAddam) است. کتاب دوم این مجموعه، سالی که سیل آمد و کتاب سوم، دیوآدم نام دارد. درکتاب دوم به سرنوشت باغبانان خداوند و در کتاب سوم به گروه دانشمندان دیوآدم پرداخته است. من دو جلد اول این سه‌گانه را خوانده‌ام."
    },
    {
      "id":"14",
      "type":"book",
      "imageAddress":"ubik.jpg",
      "pname":"یوبیک",
      "oname":"Ubik",
      "creator":"فیلیپ کی. دیک (Philip K. Dick)",
      "description": "سال ۱۹۹۲ است، بعضی از انسان‌ها با توانایی‌هایی همچون پیش‌بینی آینده نزدیک، تله‌پاتی، قدرت تغییر تصور دیگران و غیره به دنیا می‌آیند. برخی دیگر نیز با قدرت خنثی کردن بعضی از قدرت‌های دیگران زاده شده‌اند. در این شرایط شرکت‌هایی به وجود آمده‌اند که مردم عادی می‌توانند با رجوع به این شرکت‌ها خدمات این افراد را بکار بگیرند (شرکت ری هالیس بزرگترین این شرکت‌هاست). در مقابل، شرکت‌هایی نیز وجود دارند که می‌توان از آنها در مقابل افرادی که قدرت‌های مخصوص دارند استفاده کرد که برای حفظ حریم شخصی و مقابله در برابر جاسوسی‌ها و غیره بکار می‌روند و بزرگترین این شرکت‌ها، شرکت فردی به نام گلن رانسیتر است که با کمک و مشورت همسرش اِللا، که سال‌هاست مرده اما با فناوری نیمه‌زندگی او را در حال انجماد نگه داشته‌اند اداره می‌شود. اللا در یکی از مراکز نگهداری از نیمه‌زندگان در زوریخ است که در آن حداقل هوشیاری افراد برای ارتباط با درگذشتگان فراهم می‌شود. <br> \
داستان کتاب حول جو چیپ می‌گذرد که مسئول اندازه‌گیری استعداد‌های افراد استخدامی در شرکت رانسیتر است. به نظر می‌رسد که یکی از تجار مشهور جهان آنها را بصورت ناشناس برای ماموریتی مهم در ماه استخدام کرده و یازده تن از بهترین افراد آنها را می‌خواهد. رانسیتر و چیپ در این ماموریت به همراه افراد خود می‌روند و در آنجا متوجه می‌شوند که این یک تله بوده. انفجاری باعث کشته شدن گلن رانسیتر می‌شود و آنها با فرار و بازگشت به زمین سعی می‌کنند پیش از آنکه دیر شود او را به مرکز نیمه‌زندگان برسانند. <br> \
اما اتفاقاتی در ادامه می‌افتد و تغییراتی در جهان پیرامون این گروه روی می‌دهد که کم‌کم به شک می‌افتند که آیا واقعا زنده هستند؟ و اینکه چه کسی مرده و چه کسی زنده است؟ هر فصل کتاب با تبلبغ یکی از خواص جادویی یک قوطی اسپری با نام یوبیک شروع می‌شود که به نظر می‌رسد دوای درد این گروه هم باشد. <br> \
فضای داستان در حس تعلیق و معماگونه‌ای روایت می‌شود که معلوم نیست کدام زنده‌اند و کدام مرده. زمان مدام به عقب برمی‌گردد، سکه‌ها و اسکناس‌هایشان باطل می‌شوند، افراد گروه یکی‌یکی به طرزی مرموز کشته می‌شوند و در پایان داستان دلیل همه اینها را می‌فهمیم." 
    },{
      "id":"15",
      "type":"book",
      "imageAddress":"rocannonsworld.jpg",
      "pname":"دنیای روکانون",
      "oname":"Rocannon's world",
      "creator":"اورسولا کی. لو گویین (Ursula K. Le Guin)",
      "description": "در داستان‌ها چنین آمده که در سیاره FOMALHAUT II، بر اثر مالیات بیگانگان (Starlords)، فقر، دامنگیر نجبای آنگیار شده بود. سلمی (Selmey)، بانوی قصر هالان (Hallan)، با دیدن شکوه از دست‌رفته قصر شوهرش، به یاد گردنبندی می‌افتد که در کودکی‌اش بر گردن مادرش دیده بود و گفته می‌شد که ارزشش به اندازه یک پادشاهی بود؛ سالهاست که گردنبند گم شده و می‌گویند تنها مردمان فوآ می‌دانند که کجاست. مردمان شادی که در میان دره‌های سرسبز و آفتابی دوردست زندگی می‌کنند. سلمی دخترش هالدره را به خواهرش می‌سپارد و در اشتیاق یافتن گردنبند و خوشحال کردن شوهرش، بدون اجازه او سوار بر یک Windsteed (موجوداتی شبیه گربه‌های بزرگ بالدار که جنگجویان آنگیار سوار بر آنها در آسمان مبارزه می‌کنند) به سراغ مردمان فوآ می‌رود. آنها او را به مردمان Gdemiar راهنمایی می‌کنند که دوستداران تاریکی‌اند و در نقب‌های زیر زمین در کوهستان‌های مه‌آلود زندگی می‌کنند. پس از رفتن به نزد آنان، گردنبندش، ارثیه خانوادگی‌اش را از آنان که روزگاری آن‌را ساخته‌اند می‌خواهد، می‌گویند که پیش آنها نیست اما می‌توانند او را به جایی ببرند که گردنبند هست، اما او خود باید گردنبند را از صاحبان جدید بگیرد‌ و او قبول می‌کند. او را از نقب‌های تودرتو عبور داده و بر روی زمین سوار بر غاری می‌کنند که پر از نورهای چشمک‌زن است و به او سوزنی می‌زنند و همه چیز با غرشی تکان می‌خورد و سپس به شب بی‌کران می‌روند.<br> \
در موزه‌ای در سیاره‌ای دوردست، گاورال روکانون (Gaverel Rocannon)، نژادشناس موزه به همراه رییس موزه، خیره، به زیبایی زن بلندبالای زرین‌مویی چشم دوخته‌اند که پوستی تیره دارد و تعدادی از کوتوله‌های گدمیار سیاره فومال‌هاوت دوم همراهی‌اش می‌کنند. کوتوله‌ها سخنان زن را برای آن دو ترجمه می‌کنند که گردنبندی را که در ویترین موزه دیده می‌خواهد. گردنبندی که ارثیه خانوادگی اوست. و روکانون، حیران از زیبایی سلمی، گردنبند را به او می‌دهد. <br> \
اینها همه مقدمه کتاب دنیای روکانون بود. سال‌ها از آن روزگار گذشته و حال، روکانون، برای پژوهش درباره این سیاره کمتر شناخته‌شده به همراه هیاتی به آنجا آمده. سملی سال‌هاست که درگذشته و نوه او، Mogien، لرد قلعه هالان است و شرایطی پیش آمده که روکانون مجبور می‌شود به همراه موگین و افرادش به سفری طولانی و خطرناک دست بزند تا مگر بتوانند این سیاره و کل لیگ جهانی (دولت بین‌المللی) را از خطر برهانند. <br> \
داستان مقدمه کتاب، تکان‌دهنده است. مردمان نجیب‌زاده آنگیار که تنها در فکر شرافت و شجاعت خود هستند و گدمیارها که تکنولوژی بیگانگان را فرا گرفته‌اند. و سملی که نمی‌دانست یک شب مسافرت او، بیش از سی سال (به حساب زمینی ما) از عمر خانواده‌اش کاسته است و پس از بازگشت و دیدن قبر شوهرش دیوانه شد و درگذشت. از آن کتا‌ب‌هاست که با وجود غمی که دارد خستگی زندگی روزمره را از ذهن می‌زداید. <br> \
این کتاب، اولین کتاب از مجموعه‌ای است که بعدها Hainish cycle نام گرفت و بیشتر کتاب‌های آن‌را می‌توان کاملا جدا از هم و بدون اطلاع از کتاب‌های دیگر خواند. برخی از کتاب‌های این مجموعه از برترین آثار اورسولا کی لوگویین هستند." 
    },
];
