export default [{
    "id": "1",
    "type": "book",
    "year": 1967,
    "imageAddress": "lordoflight.jpg",
    "pname": "خداوندگار روشنایی",
    "oname": "Lord of Light",
    "creator": "راجر زلازنی (Roger Zelazny)",
    "description": "داستان آن در آینده‌ای بسیار دور می‌گذرد. هزاران سال پیش انسان‌هایی موفق شدند سیاره‌ای را تحت اختیار خود درآورند. آن‌ها که نسل اول مهاجرین بودند با تکنولوژی‌های پیشرفته و فراتر از تصور خود همچون خدایان به جاودانگی و نامیرایی رسیدند و شهرهایی بزرگ در آسمان ساختند و نام خدایان هندو را بر خود نهادند و مردمان نسل‌های پسین را که بصورت مردمان عادی و میرا در سیاره زندگی می‌کنند به پرستش خود وادار کردند و هرکس را که بخواهند پس از مرگش بر حسب پرستش و خدماتش در کالبدهایی بهتر یا بدتر دوباره به زندگی برمی‌گردانند.<br><br>\
      در این میان، یکی از این اولین خدایان، سَم (که نام‌های دیگری همچون بودا، ماهاساماتمن، سیدارتا، خداوندگار روشنایی، دربندکشنده دیوان و غیره را هم دارد) راه دیگری در پیش می گیرد و دربرابر خدایان دیگر می‌ایستد و خواستار برابری تمام انسان‌ها می‌شود. او حتی در این راه برای دریافت کمک به سراغ دیوانی می‌رود که از بومیان پیشین سیاره بودند و خودش آنها را در چاهی عمیق در دل کوهی در مرکز سیاره زندانی کرده بود. در پایان کتاب، نبردی روی می‌دهد که در آن خدایان در برابر یکدیگر می‌ایستند. متن کتاب همچون متون دین بودایی است که روایت‌های زندگی بودا و شرح سفرهای او را بیان می‌کند."
  },
  {
    "id": "2",
    "type": "book",
    "year": 1969,
    "imageAddress": "beholdtheman.jpg",
    "pname": "و اینک انسان",
    "oname": "Behold the man",
    "creator": "مایکل مورکوک (Michael Moorcock)",
    "description": "این کتاب درباره کارل گلوگر است؛ مردی که می‌خواست مسیح را از نزدیک ببیند. داستان با ورود مخاطره‌آمیز کارل گلوگر به سرزمین مقدس سالِ ۲۸ میلادی آغاز می‌شود. ماشین زمان او پوسته‌ای کروی‌شکل دارد که او و دستگاه‌هایش در میان مایعی غوطه‌ورند تا فشار بالای سفر زمان به آنها آسیب نرساند. اما با این حال او در مقصد، زخمی و درهم‌شکسته از پوسته پاره‌شده بیرون می‌خزد و عده‌ای که بعدها مشخص می‌شود از پیروان یوحنای تعمید دهنده هستند او را می‌یابند و تیمارش می‌کنند تا اینکه خوب شود. در این میان بخش‌هایی از گذشته او، رابطه عاشقانه نافرجامش و ناراحتی‌هایش بیان می‌شود. او پس از مدتی، پیروان یحیی را ترک می‌کند و آواره و سرگردان، همچون پیامبران شوریده‌حال یهودی، راهی جاده‌ها می‌شود تا خود را به شهر ناصره، محل زندگی عیسی مسیح برساند؛ ولی پس از رسیدن به مقصد و دیدن مسیح با چیزی روبه‌رو می‌شود که هیچگاه انتظارش را نداشت.<br><br>\
      پاراگراف زیر از فصل چهارم کتاب، به زیبایی حال او را پس از دیدن مسیح بیان می‌کند:\
      <p style='direction:ltr;'>«The madman, the prophet, Karl Glogauer, the time-traveler, the neurotic psychiatrist manque, the searcher for meaning, the masochist, the man with a death-wish' and the messiah-complex, the anachronism, made his way into the synagogue gasping for breath. He had seen the man he had sought. He had seen Jesus, the son of Joseph and Mary. He had seen a man he recognized without any doubt as a congenital imbecile.»</p>"
  },
  {
    "id": "3",
    "type": "book",
    "year": 1998,
    "imageAddress": "taklamakan.jpeg",
    "pname": "تاکلامکان",
    "oname": "Taklamakan",
    "creator": "‌Bruce Sterling",
    "description": "داستان از آنجا شروع می‌شود که دو جاسوس بخش خصوصی که برای کاری دولتی استخدام شده‌اند در شبی سرد در زیر صخره‌ای در صحرای تاکلامکان چین پناه گرفته‌اند و با تجهیزات پیشرفته خود اطراف را می‌پایند و منتظر رسیدن افسری هستند که قرار است ماموریت را رهبری کند؛ اما او نمی‌آید و صبح فردا لاشه هواپیمایش را که سقوط کرده پیدا می‌کنند. پس از بحثی تصمیم می‌گیرند که ماموریت را دو نفری ادامه دهند. اما چه ماموریتی؟ گزارش‌هایی بدست آمده که می‌گوید اتحاد کشورهای شرق آسیا (چین، ژاپن و غیره) در زیر صحرای کاتلامکان یک ایستگاه فضایی بزرگ بر پا کرده‌اند و در حال ساختن سفینه‌های بذرپاش بزرگی (seed spaceship) هستند تا نسل خود را به سیاره‌ها و منظومه‌های دیگر برسانند. دو جاسوس داستان ما، اسپایدر پیت و کاترینکو سرانجام راه ورودی این ایستگاه را پیدا می‌کنند اما چیزی که در آنجا می‌یابند عجیب‌تر از این حرف‌هاست. در آنجا یک کولونی از گونه‌های مختلف روبات‌های خودگردان می‌یابند که در غاری بسیار عظیم فضایی آسمان‌گونه ساخته‌اند و سه سفینه بزرگ در این غار هست که انسان‌هایی درون آن‌ها زندگی می‌کنند که از فضای بیرون دور نگه داشته شده‌اند. این داستان نه چندان بلند هم همچون برخی از دیگر کارهای بروس استرلینگ، پایانی تعلیق‌آمیز و در عین حال زیبا دارد."
  },
  {
    "id": "4",
    "type": "book",
    "year": 1974,
    "imageAddress": "theforeverwar.jpg",
    "pname": "جنگ ابدی",
    "oname": "The forever war",
    "creator": "جو هالدمن (Joe Haldeman)",
    "description": "انسان‌ها توانسته‌اند درگاه‌هایی در اطراف سیاره‌هایی کشف کنند که می‌توانند آنها را قادر به سفر به کهکشان‌ها و منظومه‌های دیگر در کسری از ثانیه کند. در یکی از این سفرها، یکی از کشتی‌های فضایی از بین می‌رود و انسان‌ها پس از شناسایی سفینه‌های بیگانه، فرض را بر آن می‌گذارند که کشتی انسان‌ها بدست آنان از بین رفته و درگیر جنگ با موجودات بیگانه که آنها را تائوران (Taurans) می‌نامند می‌شوند.<br><br>\
      ویلیام ماندلا دانشجوی رشته فیزیک، برای خدمت دو ساله در ارتش و جنگ با تائوران‌ها فراخوانده می‌شود. پس از دوره آموزشی، به ماموریتی می‌رود که اولین حمله علیه این موجودات است. ماموریت آنها نابودی پایگاه آنها در یک کهکشان دوردست و دستگیری زنده حداقل یکی از این موجودات است. تائورانی‌ها قتل‌عام می‌شوند و هیچکدام زنده دستگیر نمی‌شود و افراد پس از بازگشت به زمین درمی‌یابند که با اینکه دو سال بر آنها گذشته، در زمین ده سال گذشته است. زمین بسیار تغییر کرده، پول‌های بسیاری برای تدارکات جنگ خرج شده و مردم در بدبختی به سر می‌برند. با اینکه دو سال خدمت ماندلا به سر رسیده، اما او پس از چندی از ناچاری دوباره در ارتش ثبت‌نام می‌کند.<br><br>\
      ادامه داستان درباره اعزام‌های متعدد به دیگر ماموریت‌هاست که هر بار آنها را بیشتر و بیشتر از زمان واقعیشان دور می‌کند. هر بار که برمی‌گردند تجهیزات و تکنولوژی زمینی‌ها و تائوران‌ها پیشرفت کرده و از درک فرهنگ جدید انسان‌ها دورتر می‌شوند تا جایی‌که دیگر هیچ‌کدام امیدی به پایان یافتن این جنگ ندارند و ماندلا و یکی دیگر از همرزمانش با نام مری‌گی پاتر (Marygay Potter) تنها انسان‌هایی هستند که نبرد اول را به خاطر دارند.  در این کتاب فضای جنگ‌ها، تغییرات انسان‌ها در دوره‌های مختلف و نیز دوره‌های انتظار در سیاره‌های مختلف برای رویارویی با دشمن بیگانه به زیبایی روایت شده‌اند."
  },
  {
    "id": "5",
    "type": "book",
    "year": 1977,
    "imageAddress": "gateway.jpg",
    "pname": "حماسه هیچی",
    "oname": "Heechee Saga",
    "creator": "فردریک پوهل (Frederik Pohl)",
    "description": "یک مجموعه چند جلدی در ژانر علمی‌تخیلی که اولین کتاب آن با نام دروازه (Gateway) در سال ۱۹۷۷ منتشر شد.<br>\
      داستان آن در آینده می‌گذرد. ایستگاهی فضایی در یک سیارک میان‌تهی کشف می‌شود که متعلق به تمدنی فرازمینی و بسیار کهن به نام Heechee است. شرکتی با نام شرکت دروازه (Gateway corporation) که از سوی ایالات متحده آمریکا، اتحاد جماهیر شوروی، آسیای خلق جدید، کنفدراسیون ونوس و ایالات متحد برزیل اداره می‌شود مامور کنترل و پژوهش درباره این ایستگاه فضایی می‌شود.<br><br>\
      در این ایستگاه، نزدیک به هزار سفینه فضایی وجود دارد که انسان‌ها به روش آزمایش‌وخطا و با دادن تلفات بسیاری موفق می‌شوند تا حد کمی با ناوبری این سفینه‌ها آشنا شوند. کنترل‌های مربوط به انتخاب مقصد مشخص می‌شوند اما اینکه این مقاصدِ از پیش تعیین‌شده در کجا هستند و سفر رفت‌وبازگشت چقدر طول می‌کشد مشخص نیست. بسیاری از سفرهای فضایی با این سفینه‌ها به فاجعه ختم می‌شوند و انسان‌های سرنشین آن یا کشته می‌شوند یا اینکه نمی‌توانند برگردند و معلوم نمی‌شود چه بر سر آنها می‌آید. مقصد برخی از تنظیمات سفینه‌ها به مکان‌های بی‌فایده یا مرگ‌آور است و امکان تمام شدن آذوقه غذایی و اکسیژن سرنشینان نیز وجود دارد. با این همه، تعداد اندکی از این سفرها موفقیت‌آمیز است و تکنولوژی‌های بدست‌آمده از آن، ثروت بسیاری را نصیب شرکت دروازه می‌کند.<br>\
      با وجود این همه خطر، انسان‌های بسیاری حاضرند با سختی‌های بسیار و با دادن هزینه‌های هنگفت، خود را از زمینی که دیگر به سیاره‌ای پرجمعیت، کثیف و فقیر تبدیل شده به دروازه برسانند و پس از گذراندن دوره‌های لازم به عنوان خدمه این سفینه‌ها به فضا بروند تا بتوانند به ثروت و شهرت برسند. یکی از این افراد، رابینت برودهد (Robinette Stetley Broadhead) است که روایت داستان را نیز برعهده دارد. او در معدن‌های سنگ‌های رسوبی کار می‌کرد که از نفت مابین لایه‌های آن برای تامین بخشی از پروتئین مورد نیاز بشر استفاده می‌شود. او جایزه لاتاری را می‌برد و با پول آن خود را به دروازه می‌رساند تا بتواند به آرزوی خود برسد و یکی از شکارچیان گنج‌های تمدن هیچی شود.<br><br>\
      اما جلد اول از مطب یک روانپزشک شروع می‌شود. سال‌ها از سفرهای رابینت برودهد گذشته و او به میلیاردها دلار پول رسیده و حال برای درمان ناراحتی‌های روحی خود در این جلسات با روانپزشکی رایانه‌ای شرکت می‌کند. برودهد در سفر آخر خود که به پولدار شدنش انجامید با همراهانی سفر می‌کرد که در یک سیاهچاله گرفتار آمدند و او نتوانست کاری برای نجاتشان بکند. در میان آنها زنی به نام Gelle-Klara Moynlin نیز بود که او را دوست می‌داشت. برودهد در تمام این مجموعه تلاش خود را می‌کند تا دوباره کلارا پیدا کند. انسان‌ها در پایان جلد سوم با تمدن هیچی نیز دیدار می‌کنند و می‌فهمند که چرا آنها میلیون‌ها سال است که مخفی شده‌اند."
  },
  {
    "id": "6",
    "type": "book",
    "year": 1989,
    "imageAddress": "hyperion.jpg",
    "pname": "سروده‌های هایپریون",
    "oname": "Hyperion cantos",
    "creator": "دن سیمونز (Dan Simmons)",
    "description": "مجموعه‌ای از چهار جلد کتاب علمی‌تخیلی که اولین جلد آن با عنوان هایپریون در سال ۱۹۸۹ منتشر شد.<br>\
      نوشتن درباره این کتاب بسیار سخت است. گستره مطالبی که در آن بیان شده بسیار وسیع است و فلسفه‌ها، تکنولوژی‌ها و آینده‌نگری‌های آن به زیبایی با یکدیگر ترکیب شده‌اند تا چنین اثر جاودانه‌ای را ساخته‌اند. شاید بتوان تنها گوشه‌هایی از آن را بیان کرد اما این به هیچ وجه نمی‌تواند حتی ذره‌ای از قدرت اصلی کتاب را نشان بدهد.<br><br>\
      سده ۲۸ پس از میلاد است. گفته می‌شود که کره زمین، چهارصد سال پیش از بین رفته و انسان‌ها در کل به دو دسته تبدیل شده‌اند که با یکدیگر دشمنی دارند: عده‌ای به فضای خلا بین منظومه‌ها و کهکشان‌ها پای گذاشته و در این راه تغییرات بسیاری کرده‌اند و از شکل انسانی خود درآمده‌اند و عده‌ای دیگر همچنان به سیاره‌ها و سفینه‌های دارای جاذبه خود چسبیده‌اند و شکل انسانی عادی خود را حفظ کرده‌اند. در میان انسان‌ها حکومتی قوی با نام هژمونی وجود دارد که بیش از سیصد سیاره را در اختیار خود دارد که با تکنولوژی farcast به یکدیگر پیوسته‌اند (فارکست دروازه‌ای است که بدست رایانه‌ها کنترل می‌شود و می‌تواند انسان‌ها  یا سفینه‌ها را در کسری از ثانیه به فارکست‌های دیگر در نقاط مختلف کهکشان ببرد). در این میان، رایانه‌ها نیز به قدرتی عظیم تبدیل شده‌اند و در اختیار دولت هژمونی هستند اما خود همچون انسان‌ها دارای دسته‌های گوناگونی هستند و یکی از این دسته‌ها انسان‌ها را انگل‌هایی می‌بینند که باید از بین روند، دسته‌ای دیگر اتحاد و همراهی با انسان‌ها را ضروری می‌بیند و دسته‌ای دیگر هنوز بی‌طرف است. دولت هژمونی با استفاده از فارکست‌ها قدرت خود را در جهان می‌پراکند و دولت‌ها و سیاره‌های مستقل را در خودجذب می‌کنند، با انسان‌های بیگانه در فضای آزاد به نبرد می‌پردازد، مواظب نیرنگ‌های پشت پرده رایانه‌هاست و غیره. انسان‌های سیاره‌های مختلف هم دارای مرام‌ها و عقاید گوناگونی هستند. تا اینجا شمه‌ای از فضای حاکم بر کتاب را بیان کردم. اما داستان اصلی:<br><br>\
      در چنین فضای بلبشویی، صدها سال پیش، شاه بیلی غمگین (Sad king billy)، که پادشاهی صلح‌طلب، شاعرپیشه و هنردوست بود مجبور شد به همراه یاران و نزدیکانش از سیاره خود کوچ کند. او به سیاره هایپریون رفت که در مرز جهان مسکونی بود و دور از دسترس بسیاری دیگر. و در آنجا تمام هنرمندان و شاعران و نویسندگانی را که رانده شده و تنها مانده بودند گرد خود جمع کرد. او نام پایتخت خود را به افتخار جان کیتس (شاعر انگلیسی)، کیتس نهاد و شهر شاعران (The Poets' City) را درست کرد. با این حال از پیش از ورود شاه بیلی غمگین و همراهانش، در شمال سیاره هایپریون ساختمان‌هایی وجود داشت که از آنها با نام گورهای زمان یاد می‌شد. مشخص نبود که متعلق به چه دوره زمانی هستند و چه کسی آنها را ساخته، اما آزمایش‌ها نشان می‌داد که این ساختمان‌ها در زمان بطور برعکس در حرکت هستند و در نتیجه احتمالا متعلق به آینده هستند. موجودی افسانه‌ای به نام شرایک نیز در این منطقه وجود داشت که او را نگهبان گورهای زمان می‌دانستند. سرانجام با کشتارهای شرایک، شهر شاعران تخلیه شد و امروزه عده‌ای پیروی کلیسای شرایک هستند و به زیارت او در گورهای زمان می‌روند. داستان این کتاب درباره شش زائری است که در گیرودار حمله انسان‌های بیگانه به سیاره هایپریون، به عنوان آخرین زائران گورهای زمان انتخاب شده‌اند. کلیسای شرایک معتقد است که پایان زمان نزدیک است و این شش زائر را به عنوان آخرین زائران گورهای زمان انتخاب کرده‌است. این شش زائر در طول سفر، داستان‌های خود را برای هم بازگو می‌کنند تا دلیل انتخاب خود را بفهمند و راهی برای جلوگیری از مرگ خود پیدا کنند.<br><br>\
      خلاصه‌ای از داستان یکی از این شش زائر را می‌توانید <a href='/siri_rebellion' target='_blank' rel='noreferrer'>در اینجا</a> با عنوان شورش سیری بخوانید که به نظر من داستان بسیار زیبایی است."
  },
  {
    "id": "7",
    "type": "book",
    "year": 1992,
    "imageAddress": "smallgods.jpg",
    "pname": "ایزدان خُرد",
    "oname": "Small gods",
    "creator": "تری پرچت (Terry Pratchett)",
    "description": "این کتاب سیزدهمین کتاب از مجموعه دنیای تخت (Diskworld) است، اما به جز مکان روی دادن داستان، پیوستگی چندانی با جلدهای پیشین ندارد و از این روی می‌توان آنر جداگانه خواند. دیسک‌ورلد دنیایی است که زمین آن به جای اینکه کروی باشد تخت است و این زمین تخت بر روی دوش چهار فیل عظیم‌الجثه قرار گرفته و این چهار فیل نیز بر پشت لاک‌پشت دریایی غول‌آسایی قرار گرفته‌اند که در اقیانوس ابدیت به سمت مکانی که تنها خود می‌داند کجاست در حرکت است. در این دنیا خدایان بسیاری وجود دارند. اما کشوری مذهبی در این دنیا هست که پیشوایان مذهبی‌اش فکر می‌کنند زمین گرد است و به دور خورشید می‌چرخد و تنها خدای یگانه، خدای اُم است. در کشور اُمنیا هرکه را خلاف این فکر کند با شکنجه و اذیت و آزار می‌کشند.<br><br>\
      پرچت در این کتاب با طنزی زیبا، تفتیش عقایدی را که در دوران قرون وسطی در دنیای مسیحیت حاکم بود در دنیای دیسک‌ورلد پیاده کرده‌است. به نظرم از آن کتاب‌هایی است که خواندنش برای همه مفید است.<br>\
این کتاب به رایگان بدست آکادمی فانتزی ترجمه شده و می‌توانید لینک دانلودش را در <a href='http://1000tu.ir/خدایان-خرد' target='_blank'>این صفحه</a> پیدا کنید."
  },
  {
    "id": "8",
    "type": "book",
    "year": 1954,
    "imageAddress": "thesoundofwaves.jpg",
    "pname": "آوای امواج",
    "oname": "潮騒",
    "creator": "یوکیو میشیما (Mishima Yukio)",
    "description": "این کتاب برخلاف دیگر کتاب‌های این صفحه، نه علمی‌تخیلی است و نه فانتزی. یک داستان عاشقانه است که اولین بار در سال ۱۹۵۴ بدست یوکیو میشیما نوشته و منتشر شد. آدم باورش نمیشه که این کتاب رو همون میشیمایی نوشته که ۱۲ سال بعد به همراه یارانش به پادگان توکیو حمله کرد و پس از سخنرانی درباره اهمیت استقلال ژاپن برای سربازان، شکمش را با شمشیر پاره کرد و خودش رو کشت.<br><br>\
داستان درباره دو دلداده است. شینجی کوبو (Shinji Kubo) پسر ماهیگیر فقیری که در جزیره یوتا-جیما (Uta-Jima، به معنی جزیرهٔ آواها) زندگی می‌کند و  هاتسو (Hatsue) دختر زیبای ثروتمندترین فرد جزیره.<br>\
داستان از آنجا شروع می‌شود که شینجی برای اولین‌بار هاتسو را که پس از سال‌ها دوباره به جزیره برگشته می‌بیند. این دیدار اول با دیدارهای تصادفی دیگری همراه می‌شود و آن دو ناخودآگاه به هم دل می‌بندند. پس از مدتی حسودی حسودان و بدگویی دیگران گل می‌کند اما روابط این دو همچنان ساده و بی‌آلایش باقی می‌ماند. سرانجام در پایان داستان، پس از مشخص شدن شایستگی شینجی، شینجی و هاتسو به هم می‌رسند.<br>\
خب این داستان چه داشت که در اینجا پیشنهادش کردم؟ باید کتاب رو بخوانید تا متوجه بشید. وضعیت این شینجی بنده خدا در طول کتاب طوری بود که نمیشد فکر کرد این دو به هم می‌رسن، ولی آخرش رسیدن. کتاب قشنگیه."
  },
  {
    "id": "9",
    "type": "book",
    "year": 1992,
    "imageAddress": "eterafat.jpg",
    "pname": "اعترافات یک پرچمدار شکست خورده",
    "oname": "Confession d'un porte-drapeau déchu",
    "creator": "آندره مکین (Andreï Makine)",
    "description": "دومین رمان آندره مکین منتشر شده در سال ۱۹۸۷.<br>\
یک راوی اول شخص (آلیوشا) در حال مرور خاطرات دوران کودکی‌اش است و در خیالش با همبازی و دوست دوران کودکی‌اش (آرکادی) صحبت می‌کند. دوران کودکی‌شان در اتحاد جماهیر شوروی سپری شده، هر دو شاد بوده‌اند و خوشحال، پرچمدارانی بوده‌اند در اردوهای جوانان کمونیست مدرسه، آرکادی طبال گروه بوده و آلیوشا شیپورنواز. خانواده هر دو در یکی از آن ساختمان‌های آپارتمانی شوروی زندگی می‌کردند که در آن افراد به هم نزدیک‌اند. از ابتدا همه چیز خوب و زیباست، بازی‌های هر دو، خوشی‌های هردو، اما به انتهای کتاب که می‌رسیم ناگهان همه چیز عوض می‌شود. آلیوشا دیر فهمید، ولی بالاخره فهمید. تمام این چیزی که در این کتاب خوانده‌ایم به قول خودش اعترافاتی بود که حال بر روی کاغذش آورده و با این لباس افسری جزء که بر تنش است به دفتر یک انتشارات روسی رفته که می‌داند دستنویسش را حتی بدون خواندن هم رد می‌کنند. و دوستش، آرکادی، طبال قدیمی در اردوهای جوانان کمونیست، حال در آمریکا یک دانشمند ریاضیدان و استاد دانشگاه است؛ او پیش از آلیوشا همه چیز را فهمید و رها کرد. پدر آلیوشا در جنگ جهانی دوم دو پای خود را از دست داده بود و اکنون آلیوشا صبح سردی را به یاد می‌آورد که مادرش او را از خواب بیدار کرد تا به همراه پدرش، پدر آرکادی و آرکادی به مزرعه گندمی در حوالی شهر بروند. در آنجا بچه‌ها به جست‌وخیر و بازی میان مزرعه پرداختند. تا اینکه آلیوشا آرکادی را دید که گوشه‌ای ساکت ایستاده و پدرانشان را نگاه می‌کند و اشک از چشمانش سرازیر شده. پدر آرکادی، پدر آلیوشا را بر پشت گرفته بود تا بتواند برای آخرین بار دوباره با داس گندم درو کند. آلیوشا در صفحات آخر کتاب می‌گوید :«چیزی بود که ظاهرا تو فهمیده بودی و من در نمی‌یافتم.» و حال، پس از دهه‌ها، آلیوشا هم آنرا فهمیده، و چه دیر.<br>\
آخرین پاراگراف کتاب چنین است: «می‌دانی، یک شب، سکوت مترنم آن شب دور را دوباره خواهیم نواخت. آن قطعه دو نفره را با زمزمه‌های مسین و تپش‌هایی زیر نوازش انگشتان، یادت می‌آید؟ برای آموختنش به قصرهای ابری گذرگاه، حیاطمان و حتی افق تابان نیاز داشتیم. اما همین که یک‌بار آموختیم، آن موسیقی می‌تواند هر کجا که هستیم جاری شود. به شرطی که تکه آسمانی بالای سرمان باشد.»"
  },
  {
    "id": "10",
    "type": "book",
    "year": 1971,
    "imageAddress": "tombsofatuan.jpg",
    "pname": "گورهای آتوان",
    "oname": "The Tombs of Atuan",
    "creator": "اورسولا کی. لو گویین (Ursula K. Le Guin)",
    "description": "دومین کتاب از مجموعه فانتزی دریای زمین (Earthsea)، اما می‌توان آنرا جداگانه هم خواند. دریای زمین دنیای عجیبی است، مجموعه‌ای است از جزایر بزرگ و کوچک که در دریایی پهناور قرار گرفته‌اند. در این دنیا، قدرتی جادویی وجود دارد که از باستان وجود داشته و جادوگرانی هستند که با دانستن اندکی از زبان باستان می‌توانند این جادو را بکار برند.<br> \
اما گورهای آتوان درباره گوشه دیگری از این دنیاست که مدت‌هاست جادو در آن به فراموشی سپرده شده. داستان از زبان دختری نوجوان روایت می‌شود که از کودکی به عنوان راهبه اول گورهای آتوان برگزیده شده و او را آرها می‌نامند (به معنی خورده شده). آرها همچون دالایی لامای دنیای ماست که معتقدند پس از مرگ در شمایل کودکی دوباره زاییده می‌شود و پیروان آرهای درگذشته، سرزمین‌ها را برای یافتن آرهای دوباره زاده شده جستجو می‌کنند. راهبه‌های اول در سده‌ها پیش قدرت بالایی داشتند اما پس از فتح این سرزمین به دست اشغالگران دیگر تنها مقامی ظاهری هستند و اکنون نیز قدرت حقیقی معابد در دست دو راهبه سرسپرده بیگانگان با نام‌های کاسیل و تار است.<br><br>\
در ابتدای کتاب درباره کودکی آرها و انتخاب او به عنوان راهبه اول می‌خوانیم و اینکه او چگونه به گورهای آتوان که مجموعه‌ای عظیم از شهرهای زیرزمینی و راهروهای باریک و بدون نور در زیر بیابانی خشک است خو می‌گیرد. او کم‌کم به راه‌های مخفی در دل گورهای آتوان آشنا می‌شود و روزها و شب‌های تنهایی‌اش را به گشت‌وگذار در این شهر زیرزمینی می‌گذراند. او که تا آن زمان هیچ مردی را ندیده در یکی از شب‌ها، متوجه حضور مردی در یکی از تالارهای زیرزمینی می‌شود و با آشنایی از تمام راه‌های خروج، او را در آنجا گرفتار می‌کند و منتظر می‌ماند. او که فهمیده آن مرد یک جادوگر است، با کمک خدمتکارش، مانان (Manan)، به او غذا و آب می‌رساند و او را زنده اما زندانی نگاه می‌دارد تا درباره جادوگران و زندگی مردمان جزایر میانی اطلاعاتی بدست آورد.<br> \
سیر تحول آرهای مقدس و تنهایی غمگینانه او، زیبایی توصیفات گورهای زیرزمینی آتوان و همین‌طور رفتار بخردانه اسپاروهاوک (جادوگر مرد داستان) باعث شده که گورهای آتوان کتابی دلنشین باشد."
  },
  {
    "id": "11",
    "type": "book",
    "year": 1963,
    "imageAddress": "waystation.jpg",
    "pname": "ایستگاه",
    "oname": "Way station",
    "creator": "کلیفورد دی. سیماک (Clifford D. Simak)",
    "description": "ایناک والاس، پسر کشاورزی آمریکایی که در جنگ داخلی آمریکا سرباز بوده، بعد از نزدیک به صد و بیست سال هنوز با همان سن دوران سربازی، بدون اینکه پیر شده باشد، در مزرعه خانوادگی‌اش زندگی می‌کند. او برنامه روزانه مرتبی دارد. هر روز صبح برای گرفتن ژورنال‌های علمی و روزنامه‌هایی که اشتراکشان را دارد و نیز کتاب‌هایی که سفارش داده چند کیلومتر راه را پیاده می‌رود تا در کنار جاده‌ای دورافتاده دوست قدیمی‌اش، وینسلوی پیر که پستچی است را ببیند. یک ساعت دیگر از روزش را هم به کار در باغچه کوچکی که در آن سبزیجات کاشته می‌گذراند وبقیه اوقات شبانه‌روز را در خانه‌اش سپری می‌کند. او مزرعه را رها کرده و منبع درآمدش از راه فروختن جواهراتی است که هر چند سال یکبار برای یک تاجر جواهرات در شهری دور می‌فرستد. حال مامورانی از دولت و سی‌آی‌اِی او را مخفیانه تحت نظر گرفته‌اند تا بدانند سرّ کار او در چیست و چگونه است که پیر نشده و در آن کلبه چوبی‌اش چه کار می‌کند؟</br>چیزی که آنها نمی‌دانند این است که او بیش از یک قرن پیش توسط یکی از ماموران اتحادیه کهکشانی انتخاب و استخدام شده است تا مامور و نگهبان ایستگاه مرکز کهکشانی (Galactic Central) بر روی زمین باشد و اکنون به عنوان نماینده زمین در این سازمان شناخته می‌شود. ایستگاه او محلی است که موجودات فضایی برای رفتن به نقاط دوردست فضا در آن توقف کوتاهی می‌کنند. ایستگاه او توانایی مقاومت در برابر انواع تخریب‌ها را دارد و او می‌تواند بدون نیاز به خارج شدن از آن قرن‌ها در آن زندگی کند؛ اما او برای فراموش نکردن هویت زمینی خویش و مزرعه‌ای که در آن به دنیا آمده خود را موظف به راهپیمایی‌های روزانه و کار در باغچه‌اش کرده‌است.</br>داستان کتاب درباره اتفاقاتی است که باعث می‌شود او پس از یک قرن رازش را برای دیگران فاش کند و اتفاقی مهم را در سرنوشت مرکز کهکشانی رقم بزند. ویژگی‌های این ایستگاه شگفت‌انگیز، تنهایی والاس (او با دانش موجودات سیاره‌ای دوردست، انسان‌هایی خیالی با هوش مصنوعی ساخته که هم‌صحبتش باشند)، شوق او به یادگیری دانش‌های بیگانگان، نوآوری‌های زیبایی که کلیفور سیماک در این کتاب آورده، همه و همه آن‌را به یکی از دلنشین‌ترین کتاب‌های علمی‌تخیلی که خوانده‌ام تبدیل کرده‌است."
  },
  {
    "id": "12",
    "type": "book",
    "year": 2013,
    "imageAddress": "ancillaryjustice.jpg",
    "pname": "امپراتوری رادچ",
    "oname": "Radch empire",
    "creator": "آن لکی (Ann Leckie)",
    "description": "امپراتوری رادچ یک مجموعه سه جلدی علمی‌تخیلی است که اولین جلد آن با نام Ancillary Justice در سال ۲۰۱۳ منتشر شد و موفق شد معتبرترین جایزه‌های علمی‌تخیلی از جمله هوگو، نبیولا و لوکس را از آن خود کند.</br>داستان آن در آینده‌ای بسیار دور رخ می‌دهد. امپراتوری رادچای تقریبا بیشتر سیارات مسکونی انسان‌ها را در برگرفته است. روش این امپراتوری در هزاران سال گذشته بر این بوده که با سفینه‌های جنگی هوشمندش که در سه گونه بوده‌اند (جاستیس، مرسی و اسورد) به سیارات حمله می‌کرده و پس از تسلیم ساکنان، به مرور فرهنگ آنها را در فرهنگ خود حل می‌کرده است. رادچ‌ها کسی را که مثل آنها لباس نپوشد و به زبان آنها حرف نزند غیرمتمدن می‌دانند. ساختار اجتماعیشان بر پایه اشرافی‌گری است و همه خاندان‌های مهم حول یک نفر جمع شده‌اند، لرد رادچ که نامش آناندر میانای است. آناندر میانای یا لرد رادچ، امپراتور رادچای است. او یک شخص است اما هزاران هزار بدن دارد و در  تمام نُه قصر که در کهکشان پراکنده‌اند حضور دارد و حتی در برخی از سیارات همیشه حداقل یکی از او را می‌توان یافت. او از سه هزار سال پیش تا امروز بطور پیوسته امپراتور رادچ بوده است. اما آناندر میانای از هزار سال پیش دچار تضادی در درون خودش شده که هنوز هیچکس به غیر از خودش از آن باخبر نیست. اما یک روز یکی از سفینه‌های جاستیس از این تضاد باخبر می‌شود و لرد رادچ برای جلوگیری از درز خبر، سفینه را نابود می‌کند. سفینه پیش از نابود شدن موفق می‌شود یکی از انسیلاری‌هایش را ( رادچ‌ها از اسیرانی که در سیارات می‌گرفته‌اند به عنوان سربازان برده در سفینه‌های خود استفاده می‌کنند بدین‌ترتیب که با گذاشتن تراشه‌هایی در مغزشان آن اسیرها به جزیی از هوش مصنوعی سفینه‌ها تبدیل می‌شوند و به آنها Ancillary می‌گویند) فراری دهد. حال این انسیلاری پس از بیست سال به امپراتوری رادچ برگشته و مصمم به گرفتن انتقام سفینه‌اش (Justice of Toren) از آناندر میانای است.</br>\
      انتشارات کتاب‌سرای تندیس، برگردانی به فارسی از این کتاب با نام «عدل الحاقی» منتشر کرده‌است که چون من متن اصلی را خوانده‌ام از کیفیت این برگردان بی‌خبرم."
  },
  {
    "id": "13",
    "type": "book",
    "year": 2003,
    "imageAddress": "oryxandcrake.jpg",
    "pname": "اوریکس و کریک",
    "oname": "Oryx and Crake",
    "creator": "مارگارت آتوود (Margaret Atwood)",
    "description": "داستان در فضایی کاپیتالیستی می‌گذرد که در آن پول حرف اول و آخر را می‌زند و اگر پول داشته باشی به هر چه که بخواهی می‌رسی (درست مثل همین دنیای فعلی ما). جمعیت جهان زیاد شده، بی‌عدالتی بی‌داد می‌کند و بسیاری از مردم در گوشه‌و‌کنار جهان در فقر به‌سر‌می‌برند. برده‌داری جنسی، مافیای رسانه‌ای، شبکه‌های غیرقانونی اینترنتی و شرکت‌های بزرگ محصولات ژنتیکی همه‌و‌همه به بزرگ‌شدن این فضا کمک کرده‌اند. اما چرا شرکت‌های ژنتیکی؟ انسان‌ها توانسته‌اند در ژنتیک خود و موجودات دست ببرند. شرکت‌های بزرگ دارویی توانسته‌اند تقریبا تمام بیماری‌ها را درمان کنند و حال خود دست به ساخت بیماری‌های جدید برای فروش داروهای جدید زده‌اند. موجودات جدیدی ساخته شده‌اند، همچون راکسون‌ها (ترکیب راکون و راسو)، سگُرگ‌ها (ترکیب سگ و گرگ)، خوکُنَک‌ها (خوک‌های بزرگ که برای پرورش اندام‌های داخلی انسان‌ها بکار می‌روند) و غیره. <br><br>\
و اما داستان اصلی در باره دو پسر است. یکی بسیار نابغه و دیگری معمولی. دو پسربچه که از نوجوانی با هم دوست هستند و والدین هر دو در یکی از شرکت‌های بزرگ ژنتیکی کار می‌کنند. محل زندگی آنها در مجتمع‌های مسکونی شرکت است و از این طریق به امکانات بیشتری دسترسی دارند و از عوام‌نشین‌ها جدا هستند. و یکی از والدین هردوی این پسرها (یکی مادرش و دیگری پدرش) پس از مدتی مخالف ایده‌های شرکت‌های ژنتیکی شده‌اند و در این راه جانشان را از دست داده‌اند. سال‌ها می‌گذرد و هر دو بزرگ می‌شوند و پسر نابغه به درجه بالایی در یکی از بزرگترین شرکت‌های ژنتیکی می‌رسد و حال بر روی پروژه‌ای کار می‌کند که قرار است جاودانگی را برای انسان به ارمغان بیاورد؛ اما در پس پرده او به چیزی فکر می‌کند که بسیار بزرگ‌تر از جاودانگی است. او خیال (نه چندان خامِ) نابودی نوع بشر را در سر می‌پروراند و جایگزینی آن با گونه‌ای آرمانی و والا که خودش ساخته! <br><br>\
داستان به طرزی بسیار جالب روایت می‌شود. احساس این دو پسربچه در مراحل مختلف ، اینکه چطور به جایی که الآن هستند می‌رسند و نیز ترکیب شخصیتی این دو، به طرز زیبایی پرداخته شده‌است (پسر نابغه‌ای که اطلاعاتش از بسیاری از دانشمندان جهان فعلی ما بالاتر است و همه چیز را از دریچه دانش می‌بیند و پسر نیمه‌هنرمند مالیخولیایی غوطه‌ور در دنیای واژه‌ها). مواجهه این دو با عشق یک دختربچه که هر دو درگیر آن می‌شوند و تا پایان عمر رهایشان نمی‌کند نیز بسیار زیبا روایت شده، دختربچه‌ای که تصویر او را در یکی از شبکه‌های برده‌داری جنسی کودکان دیده‌اند و اثر آن از ذهنشان هیچ‌گاه محو نمی‌شود.<br>\
این کتاب، اولین جلد از سه‌گانه دیوآدم (MaddAddam) است. کتاب دوم این مجموعه، سالی که سیل آمد و کتاب سوم، دیوآدم نام دارد. درکتاب دوم به سرنوشت باغبانان خداوند و در کتاب سوم به گروه دانشمندان دیوآدم پرداخته است. من دو جلد اول این سه‌گانه را خوانده‌ام."
  },
  {
    "id": "14",
    "type": "book",
    "year": 1969,
    "imageAddress": "ubik.jpg",
    "pname": "یوبیک",
    "oname": "Ubik",
    "creator": "فیلیپ کی. دیک (Philip K. Dick)",
    "description": "سال ۱۹۹۲ است، بعضی از انسان‌ها با توانایی‌هایی همچون پیش‌بینی آینده نزدیک، تله‌پاتی، قدرت تغییر تصور دیگران و غیره به دنیا می‌آیند. برخی دیگر نیز با قدرت خنثی کردن بعضی از قدرت‌های دیگران زاده شده‌اند. در این شرایط شرکت‌هایی به وجود آمده‌اند که مردم عادی می‌توانند با رجوع به این شرکت‌ها خدمات این افراد را بکار بگیرند (شرکت ری هالیس بزرگترین این شرکت‌هاست). در مقابل، شرکت‌هایی نیز وجود دارند که می‌توان از آنها در مقابل افرادی که قدرت‌های مخصوص دارند استفاده کرد که برای حفظ حریم شخصی و مقابله در برابر جاسوسی‌ها و غیره بکار می‌روند و بزرگترین این شرکت‌ها، شرکت فردی به نام گلن رانسیتر است که با کمک و مشورت همسرش اِللا، که سال‌هاست مرده اما با فناوری نیمه‌زندگی او را در حال انجماد نگه داشته‌اند اداره می‌شود. اللا در یکی از مراکز نگهداری از نیمه‌زندگان در زوریخ است که در آن حداقل هوشیاری افراد برای ارتباط با درگذشتگان فراهم می‌شود. <br><br>\
داستان کتاب حول جو چیپ می‌گذرد که مسئول اندازه‌گیری استعداد‌های افراد استخدامی در شرکت رانسیتر است. به نظر می‌رسد که یکی از تجار مشهور جهان آنها را بصورت ناشناس برای ماموریتی مهم در ماه استخدام کرده و یازده تن از بهترین افراد آنها را می‌خواهد. رانسیتر و چیپ در این ماموریت به همراه افراد خود می‌روند و در آنجا متوجه می‌شوند که این یک تله بوده. انفجاری باعث کشته شدن گلن رانسیتر می‌شود و آنها با فرار و بازگشت به زمین سعی می‌کنند پیش از آنکه دیر شود او را به مرکز نیمه‌زندگان برسانند. <br> \
اما اتفاقاتی در ادامه می‌افتد و تغییراتی در جهان پیرامون این گروه روی می‌دهد که کم‌کم به شک می‌افتند که آیا واقعا زنده هستند؟ و اینکه چه کسی مرده و چه کسی زنده است؟ هر فصل کتاب با تبلبغ یکی از خواص جادویی یک قوطی اسپری با نام یوبیک شروع می‌شود که به نظر می‌رسد دوای درد این گروه هم باشد. <br> \
فضای داستان در حس تعلیق و معماگونه‌ای روایت می‌شود که معلوم نیست کدام زنده‌اند و کدام مرده. زمان مدام به عقب برمی‌گردد، سکه‌ها و اسکناس‌هایشان باطل می‌شوند، افراد گروه یکی‌یکی به طرزی مرموز کشته می‌شوند و در پایان داستان دلیل همه اینها را می‌فهمیم."
  }, {
    "id": "15",
    "type": "book",
    "year": 1966,
    "imageAddress": "rocannonsworld.jpg",
    "pname": "دنیای روکانون",
    "oname": "Rocannon's world",
    "creator": "اورسولا کی. لو گویین (Ursula K. Le Guin)",
    "description": "در داستان‌ها چنین آمده که در سیاره FOMALHAUT II، بر اثر مالیات بیگانگان (Starlords)، فقر، دامنگیر نجبای آنگیار شده بود. سلمی (Selmey)، بانوی قصر هالان (Hallan)، با دیدن شکوه از دست‌رفته قصر شوهرش، به یاد گردنبندی می‌افتد که در کودکی‌اش بر گردن مادرش دیده بود و گفته می‌شد که ارزشش به اندازه یک پادشاهی بود؛ سالهاست که گردنبند گم شده و می‌گویند تنها مردمان فوآ می‌دانند که کجاست. مردمان شادی که در میان دره‌های سرسبز و آفتابی دوردست زندگی می‌کنند. سلمی، دخترش را به خواهرش می‌سپارد و در اشتیاق یافتن گردنبند و خوشحال کردن شوهرش، بدون اجازه او سوار بر یک Windsteed (موجوداتی شبیه گربه‌های بزرگ بالدار که جنگجویان آنگیار سوار بر آنها در آسمان مبارزه می‌کنند) به سراغ مردمان فوآ می‌رود. آنها او را به مردمان Gdemiar راهنمایی می‌کنند که دوستداران تاریکی‌اند و در نقب‌های زیر زمین در کوهستان‌های مه‌آلود زندگی می‌کنند. پس از رفتن به نزد آنان، گردنبندش، ارثیه خانوادگی‌اش را از آنان که روزگاری آن‌را ساخته‌اند می‌خواهد، می‌گویند که پیش آنها نیست اما می‌توانند او را به جایی ببرند که گردنبند هست، اما او خود باید گردنبند را از صاحبان جدید بگیرد‌ و او قبول می‌کند. او را از نقب‌های تودرتو عبور داده و بر روی زمین سوار بر غاری می‌کنند که پر از نورهای چشمک‌زن است و به او سوزنی می‌زنند و همه چیز با غرشی تکان می‌خورد و سپس به شب بی‌کران می‌روند.<br><br>\
در موزه‌ای در سیاره‌ای دوردست، گاورال روکانون (Gaverel Rocannon)، نژادشناس موزه به همراه رییس موزه، خیره، به زیبایی زن بلندبالای زرین‌مویی چشم دوخته‌اند که پوستی تیره دارد و تعدادی از کوتوله‌های گدمیار سیاره فومال‌هاوت دوم همراهی‌اش می‌کنند. کوتوله‌ها سخنان زن را برای آن دو ترجمه می‌کنند که گردنبندی را که در ویترین موزه دیده می‌خواهد. گردنبندی که ارثیه خانوادگی اوست. و روکانون، حیران از زیبایی سلمی، گردنبند را به او می‌دهد. <br> \
اینها همه مقدمه کتاب دنیای روکانون بود. سال‌ها از آن روزگار گذشته و حال، روکانون، برای پژوهش درباره این سیاره کمتر شناخته‌شده به همراه هیاتی به آنجا آمده. سملی سال‌هاست که درگذشته و نوه او، Mogien، لرد قلعه هالان است و شرایطی پیش آمده که روکانون مجبور می‌شود به همراه موگین و افرادش به سفری طولانی و خطرناک دست بزند تا مگر بتوانند این سیاره و کل لیگ جهانی (دولت بین‌المللی) را از خطر برهانند. <br><br>\
داستان مقدمه کتاب، تکان‌دهنده است. مردمان نجیب‌زاده آنگیار که تنها در فکر شرافت و شجاعت خود هستند و گدمیارها که تکنولوژی بیگانگان را فرا گرفته‌اند. و سملی که نمی‌دانست یک شب مسافرت او، بیش از سی سال (به حساب زمینی ما) به عمر خانواده‌اش خواهد افزود و پس از بازگشت و دیدن قبر شوهرش دیوانه شد و درگذشت. از آن کتا‌ب‌هاست که با وجود غمی که دارد خستگی زندگی روزمره را از ذهن می‌زداید. <br> \
این کتاب، اولین کتاب از مجموعه‌ای است که بعدها Hainish cycle نام گرفت و بیشتر کتاب‌های آن‌را می‌توان کاملا جدا از هم و بدون اطلاع از کتاب‌های دیگر خواند. برخی از کتاب‌های این مجموعه از برترین آثار اورسولا کی لوگویین هستند."
  },
  {
    "id": "16",
    "type": "book",
    "year": 1956,
    "imageAddress": "theStarsMyDestination.jpg",
    "pname": "سرانجامِ من، ستارگانند",
    "oname": "The stars my destination",
    "creator": "آلفرد بستر (Alfred Bester)",
    "description": "سده بیست‌وچهارم میلادی است. ده‌ها سال پیش در هنگام آزمایشی علمی حادثه‌ای پیش آمد که در طی آن نزدیک بود دانشمندی کشته شود، اما او درست سر وقت بطور کاملا اتفاقی چندین متر آن‌سوتر تله‌پورت کرد و از مرگ نجات پیدا کرد. دانشمندان با بررسی شواهد ضبط‌شده و انجام آزمایشات متعدد موفق شدند این عمل را دوباره تکرار کنند و عصری نو در تاریخ بشر به وجود آمد. در کتاب از این تله‌پورت با نام jaunting یاد شده و برای انجام آن، شخص می‌بایست مختصات و ارتفاع هر دو مکان را بداند و علمی است که با تکرار و تمرین بدست می‌آید.<br><br>\
اما داستان از آنجا شروع می‌شود که فضانوردی به نام گالیور فویل (Gulliver Foyle) که مردی بی‌انگیزه، کم‌سواد و کم‌مهارت است در باقی‌مانده یک سفینه بارکش فضایی به نام Nomad گیر افتاده. سفینه Nomad که متعلق به شرکت Presteign است بیش از سه ماه پیش بر اثر حادثه‌ای که او به خاطر نمی‌آورد منهدم شده و او تنها فردی است که زنده مانده و در اتاقک انباری کوچکی که هنوز می‌توان آنرا مهر و موم کرد زندگی می‌کند و هر هفته یک بار برای پیدا کردن کپسول اکسیژن تازه و بسته‌های مواد غذایی به بیرون می‌رود. در حین یکی از این بیرون‌رفتن‌ها او متوجه سفینه‌ای در آسمان می‌شود و با پرتاب منورهای آتش‌زا زنده بودن خود را نشان داده و درخواست کمک می‌کند. سفینه به او آنقدر نزدیک می‌شود که او می‌فهمد متعلق به همان شرکت Presteign است و Vorga نام دارد و سپس بدون اینکه به او کمک کند دور می‌شود. به ناگهان شعله چنان خشمی در درون گالی فویل زبانه می‌کشد که قسم می‌خورد زنده به زمین برگردد و سفینه Vorga-T:i339 را با دست های خود تکه‌تکه کند. او که تا آن روز با ناامیدی و بی‌هدف زنده مانده بود دست به تعمیر بخشی از موتور باقی‌مانده سفینه می‌زند که او را تا کرانه‌های بخشی از فضا که زمانی جایگاه ایستگاه‌های پژوهشی بود برساند. <br> \
آنچه در ادامه کتاب می‌آید داستان شگفت‌انگیز گالی فویل است که با انواع خطرها و مشکلات روبه‌رو می‌شود تا به سفینه ورگا دست پیدا کند. او در این راه با ساکنان سرگردان فضا مبارزه می‌کند، از مخوف‌ترین زندان جهان فرار می‌کند، از چنگال سرویس‌های اطلاعاتی، کماندوهای بریگاد و نیروهای شرکت پرستین فرار می‌کند، دانش‌های بسیار فرا می‌گیرد و نقش‌ها بازی می‌کند و سرانجام در پایان راه هم دلیل رها شدنش توسط سفینه ورگا را می‌فهمد و هم اینکه چرا زنده مانده‌است. <br> \
تغییر گالی فویل بی‌انگیزه و عامی در طول کتاب بسیار چشمگیر است، سرگذشت او و سر خم نکردنش در برابر مشکلات، همه را حتی ماموران اطلاعاتی زمین را شگفت‌زده می‌کند. بخش‌هایی از کتاب هم برای من یادآور خاطراتی شخصی بود و به دلم می‌نشست. با اینکه این کتاب بیش از ۲۹ سال پیش از تولد من نوشته شده اما نه تکنولوژی‌ها و نه داستان هیچکدام کوچکترین رنگی از کهنگی ندارند و برعکس، بلندفکری، تخیل و آینده‌بینی دقیق آلفرد بستر را نشان می‌دهند. در کل از خواندنش بسیار لذت بردم."
  },
  {
    "id": "17",
    "type": "book",
    "year": 1966,
    "imageAddress": "planetOfExile.jpg",
    "pname": "سیاره تبعید",
    "oname": "Planet of exile",
    "creator": "اورسولا کی. لو گویین (Ursula K. Le Guin)",
    "description": "ششصد سال پیش، سفینه‌ای از لیگ جهانی (حکومتی فراگیر دربرگیرنده صدها سیاره)، به سیاره‌ای در سیستم گاما دراگونیز آمد. سیاره‌ای که هر سال آن، شصت سال زمینی را در برمی‌گیرد و هر فصل آن پانزده سال به طول می‌انجامد. مردمان این سفینه، شهرهایی در سیاره ساختند اما بنا بر قانون خود نمی‌توانستند از تکنولوژی‌های بسیار فراتر از تکنولوژی بومیان سیاره استفاده کنند (برای جلوگیری از نابودی فرهنگ بومیان سیاره). سرنشینان این سفینه قصد داشتند تا مردمان بومی را که همچون قبایل بدوی و کوچ‌نشین زندگی می‌کردند با تکنولوژی‌ها و دانش‌های جدید آشنا کنند و این سیاره را آماده پیوستن به لیگ جهانی کنند. اما پس از تنها چند سال، جنگی بزرگ بین لیگ جهانی و نژادی بیگانه روی می‌دهد و سفینه ناچار می‌شود که سیاره را ترک کند؛ با این حال برخی از سرنشینان در سیاره می‌مانند تا ماموریت خود را تا زمان برگشت دوباره سفینه پی‌گیری کنند. اما سفینه دیگر برنمی‌گردد و حال ششصد سال زمینی گذشته و بیست نسل از سرنشینان سفینه در سیاره زندگی کرده‌اند. نوادگان آنها هنوز خواندن و نوشتن بلدند و کتاب‌های باقی‌مانده از گذشتگان خود را می‌خوانند ولی نمی‌دانند که سفینه واقعا وجود داشته و یا یک افسانه است! بر اثر شرایط سخت زندگی در سیاره (پانزده سال زمستان سخت در هر سال) و نیز کم‌شدن هر ساله باروری نوادگان سفینه (که خود را تِواران می‌نامند)، جمعیت آنها کم شده و تنها چندهزار نفر از آنها در اصلی‌ترین شهرشان، لاندین، باقی مانده‌اند.<br><br>\
       داستان از ابتدای زمستان دهمین سالگرد حضور سرنشینان سفینه آغاز می‌شود. هرساله در آغاز فصل زمستان، قبایل مهاجم شمالی بصورت پراکنده برای دزدی به سرزمین‌های جنوبی می‌آیند اما این بار متحد شده و نزدیک به صدهزار نفر در مسیر خود به جنوب تمام شهرهای زمستانی بین راه را چپاول کرده و مردمانشان را می‌کشند. اکنون، جیکوب آگات آلترا، رییس تراوان‌ها، مجبور می‌شود برای مقابله با این قبایل، با روسای قبایل ساکن در شهرهای زمستانی اطراف متحد شود. اما ماجرایی باعث برهم خوردن این اتحاد می‌شود. داستان درباره جنگی است که در ابتدای این زمستان سخت روی می‌دهد.<br> \
       این کتاب، دومین کتاب از مجموعه حلقه هاینیش است که می‌توان آن را مجزا از سایر کتاب‌ها خواند. داستان زیبایی دارد."
  },
  {
    "id": "18",
    "type": "book",
    "year": 2009,
    "imageAddress": "theWindupGirl.jpg",
    "pname": "دختر کوکی",
    "oname": "The Windup Girl",
    "creator": "پائولو باچیگالوپی (Paolo Bacigalupi)",
    "description": "داستان کتاب در آینده پادشاهی تایلند می‌گذرد. شرکت‌های بزرگ غربی همچون اگری‌ژن (AgriGen) و غیره، دهه‌ها پیش با دستکاری‌های گسترده در ژن موجودات و گیاهان باعث بوجود آمدن (و ساختن عمدی) بیماری‌هایی شده‌اند که در کتاب، انواع مختلف آن با نام کلی Blister rust شناخته می‌شوند. جهانی را تصور کنید که دیگر نفت ندارد و بر اثر طاعون‌های پی‌در‌پی انواع بیماری بلیستر راست تقریبا بیشتر انواع گیاهان و درختان خود را از دست داده‌است. بسیاری از مردم از بیماری و بسیاری دیگر از گرسنگی جان باخته‌اند. تقریبا بیشتر کشورهای جهان از جمله هند، برمه و بخش زیادی از اروپا در برابر کمپانی‌های ژنتیکی مغلوب شده و استقلال کشورشان را از دست داده‌اند اما با این حال پادشاهی تایلند با درایت پادشاه فقیدش، رامای هفتم، هنوز با در اختیار داشتن بانک دانه‌های ژنتیکی خودش پابرجاست و در مقابل امواج طاعون بلیستر راست مقاومت می‌کند. در این راه یکی از دانشمندان بزرگ جهان که از اگری‌ژن فرار کرده (با نام Gibbons) نیز به تایلند کمک می‌کند. <br> \
      دو قدرت اصلی در تایلند بر سر کارند که با هم در تعارض‌اند؛ یکی وزارت تجارت با ریاست ژنرال آکارات (Akkarat) که در خفا، پشتیبانی قیم ملکه خردسال در قصر را نیز دارد و موافق آزاد کردن درها و تجارت با کشورهای غربی است و دیگری وزارت محیط‌زیست به ریاست ژنرال پراشا (Prasha) که نیروهای تحت فرمانش به نام پیراهن‌سفیدها (White shirts) شناخته می‌شوند و ده‌ها سال پیش به دستور شاه رامای هفتم برای مقابله با طاعون‌ها تشکیل شده‌اند و اکنون از مخالفان سرسخت آسان‌سازی ورود غربی‌ها به کشورند. <br><br>\
      و اما داستان از کارخانه‌ای شروع می‌شود که برای ساختن نوعی دستگاه تولید انرژی با توان بالاتر از نمونه‌های فعلی (در غیاب نفت و مشتقاتش) فعالیت می‌کند. اما این سرپوشی است که صاحبان فرنگ آن (Farang در فرهنگ تایلندی‌ها به معنی مردمان غربی است) بر آن نهاده‌اند. کارخانه در اصل متعلق به یکی از جاسوسان شرکت اگری‌ژن است که سعی می‌کند محل اختفای بانک دانه‌های تایلند را پیدا کند. او در تحقیقات خودش با یک دختر ویندآپ (windup در کتاب به مردمان جدیدی اطلاق می‌شود که برای خدمت به انسان‌ها با تغییر ژنتیکی به وجود آمده‌اند و قدرت تولید مثل ندارند) آشنا می‌شود که بطور غیرقانونی و برخلاف میلش در یک روسپی‌خانه به کار گرفته شده‌است. آشنایی او با این دختر باعث اتفاقاتی می‌شود که سرنوشت پادشاهی تایلند را تغییر می‌دهد. <br><br>\
      این کتاب نکات جالب و غافلگیری‌های ریز زیادی داشت که خواندنش را زیبا می‌کرد. از جمله بارزترین آنها به نحوه برخورد بوداییان مذهبی تایلند با پدیده انسان‌ها و حیوانات تغییر ژنتیکی داده‌شده می‌توان اشاره کرد. بوداییانی که معتقدند این موجودات روح ندارند و در نتیجه اذیت و آزار آنها باعث سیاه شدن کارما یا نامه اعمالشان نخواهد شد. زیباترین بخش‌های کتاب مربوط به سروانی از نیروهای پیراهن‌سفید است به نام جایدی (Jaidee Rojjanasukchai) که برخلاف بقیه همکارانش، او و نیروهای تحت امرش فاسد نبوده و رشوه نمی‌گیرند و به ببر تایلند مشهور است؛ غربت و بی‌کسی او در دنیای فاسد بانکوک، مبارزات بی‌امانش با فساد که باعث می‌شود همسرش را بربایند و بکشند و فرزندانش را از او بگیرند و نیز شرح سلاخی‌شدنش در حالیکه با لبخند بر لب به تنهایی مبارزه می‌کرد بسیار تاثیرگذار بود. بانکوک مقدس و فاسدی که دهه‌ها بود از سطح آب دریا پایین‌تر رفته و دیواره‌های سدی بلند با هفت پمپ عظیم و نیز تلاش‌های پیراهن‌سفیدها برای جلوگیری از ورود آب، آن‌را از غرق شدن نجات داده‌بود. این کتاب در سال ۲۰۱۰ موفق شد معتبرترین جایزه‌های علمی‌تخیلی از جمله هوگو، نبیولا و لوکس را از آن خود کند."
  },
  {
    "id": "19",
    "type": "book",
    "year": 1972,
    "imageAddress": "roadsidePicnic.jpg",
    "pname": "پیک‌نیک کنار جاده",
    "oname": "Roadside Picnic",
    "creator": "برادران استروگاتسکی (Arkady and Boris Strugatsky)",
    "description": "حوادثی در طی دو روز بطور همزمان در شش نقطه از کره زمین رخ می‌دهد که پس از چندی آن‌را ملاقات موجودات هوشمند فضایی از زمین می‌نامند. نه کسی آمدن، رفتن و یا سفینه‌های آنها را دیده و نه با انسان‌ها ارتباطی برقرار کرده‌اند. تنها در عرض دو روز در این شش نقطه از زمین، انسان‌هایی می‌میرند، انفجار و نور و پدیده‌های غیرطبیعی مشاهده شده و عده‌ای نیز نابینا و یا زخمی می‌شوند. و بعد از آن مقادیر زیادی از اشیا غیرزمینی در این مکان‌ها (که اکنون غیرمسکونی هستند) مشاهده می‌شود که دانشمندان کارکرد آنها را نمی‌دانند اما به مرور با آزمایش‌های مختلف برخی خواص آنها را می‌فهمند؛ مثلا برخی را باطری‌های همیشگی می‌نامند چون انرژی تولیدی آنها هیچگاه به اتمام نمی‌رسد. سازمانی بین‌المللی شامل دانشمندان و متخصصان رشته‌های مختلف تشکیل می‌شود که اطراف این نقاط مستقر می‌شوند و به بررسی و جمع‌آوری مصنوعات فضایی‌ها می‌پردازند. اما با این حال بازار سیاهی نیز برای این اشیاء درست می‌شود و عده‌ای که آنها را stalker می‌نامند بصورت قاچاقی و غیرقانونی به داخل این منطقه‌ها رفته و تا آنجا که بتوانند از این اشیاء پیدا کرده و برای فروش به بیرون می‌آورند. اما بیرون آوردن این وسایل کار آسانی نیست. پدیده‌های غیرمعمول فیزیکی بسیاری در این مناطق مشاهده می‌شود که stalkerها آنها را تله می‌نامند. تله‌های جاذبه‌ای که قابل دیدن نیستند و اگر اشتباهی به درون آن بروی در یک لحظه در هم خرد می‌شوی. حوضچه‌های مواد اسیدی که به آنها slime می‌گویند. چرخ‌گوشت که انسان‌ها را چرخ می‌کند، تارهایی که قلب را از کار می‌اندازند، جریان‌های الکتریکی ناگهانی که انسان را جزغاله می‌کنند و غیره. هر بار افراد تازه‌کار زیادی برای کنجکاوی یا به خاطر پول، به دور از چشم ماموران امنیتی از حصارها و دیوارهای امنیتی می‌گذرند به درون منطقه می‌روند و تقریبا هیچ‌کدام از آنها زنده برنمی‌گردند. <br><br>\
      اما داستان درباره یکی از این مناطق است که محل اصلی آن مشخص نیست (شاید در کانادا یا آلاسکا باشد). یکی از مردمان بومی منطقه با نام ردریک شوهارت (Redrick Schuhart)، زندگی‌اش را از بیرون آوردن وسایل بیگانگان می‌گذراند. کتاب چهار بخش اصلی دارد که بخش اول مربوط به دوران جوانی اوست که به عنوان دستیار آزمایشگاه در موسسه بین‌المللی تحقیق درباره بیگانگان کار می‌کند. بخش دوم درباره زمانی‌ست که او پس از حادثه‌ای از این موسسه بیرون رفته و دوباره به قاچاق از منطقه روی آورده است. در بخش چهارم کتاب که بخش آخر است، ردریک بیش از سی و اندی از عمرش گذشته و حال گویا برای آخرین بار به داخل منطقه می‌رود. این بار برای پیدا کردن گوی آرزوها! گویی که در شایعه‌ها گفته شده آرزوهای افراد را می‌تواند برآورده کند.<br>\
      نام کتاب برگرفته از گفتگویی است که میان یکی از دانشمندان و کارمندان موسسه روی می‌دهد و دانشمند در حال مستی آشفتگی‌های ذهنی خود را برملا می‌کند و می‌گوید دیدار بیگانگان هوشمند از زمین را همچون گردش یک‌شبهٔ انسان‌ها در کنار جاده‌ای در جنگل می‌داند که در صبح، موجودات، لرزان از مخفیگاه‌هایشان بیرون می‌آیند و آشغال‌ها و وسایلی که انسان‌ها به جای گذاشته‌اند را می‌بینند اما هیچ درکی از کارکرد آنها ندارند. <br><br>\
      انتشار این کتاب برای برادران استروگاتسی (آرکادی و بوریس) بیش از هشت سال به طول انجامید؛ ماموران اداره سانسور شوروی اجازه انتشار کتاب را نمی‌دادند. اما آنچه به معروف شدن کتاب کمک کرد، <a href='https://en.wikipedia.org/wiki/Stalker_(1979_film)' target='_blank'>فیلمی</a> بود که آندره تارکوفسکی از روی این کتاب ساخت. البته فیلمنامه را خود برادران استروگاتسی نوشتند و با متن کتاب تفاوت‌های گاه زیادی دارد. با این حال داستان کتاب به تنهایی جذاب و گیراست. دانشمندانی که از پیدا کردن دلیل دیدار بیگانگان و تحلیل پدیده‌های غیرعادی منطقه درمانده شده‌اند، استالکرهایی که گاه ساعت‌ها (یا روزها) بر نقطه‌ای بدون حرکت دراز می‌کشیدند تا پدیده‌ای کشنده از کنارشان عبور کند تا بتوانند به زحمت خود را به بیرون از منطقه برسانند. مرده‌هایی که به خاطر تاثیرات منطقه از گورهای داخل منطقه برمی‌خاستند و در جاده‌ها به سمت خانه قدیمی‌شان به راه می‌افتند. تغییرات ژنتیکی حاصل از منطقه بر استالکرها و فرزندانشان."
  },
  {
    "id": "20",
    "type": "book",
    "year": 2016,
    "imageAddress": "weAreLegion_weAreBob_.jpg",
    "pname": "ما باب هستیم",
    "oname": "We are legion (We are Bob)",
    "creator": "دنیس ای تیلور (Dennis E Taylor)",
    "description": "این کتاب، جلد اول از مجموعه سه جلدی Bobiverse است. ایده اصلی این مجموعه بر پایه ایده کاوشگرهای ون نیومن (von Neumann probe) است، یعنی کاوشگری که به منظومه‌های دیگر سفر کند و در آنجا با استخراج مواد مورد نیاز بتواند کپی‌های دیگری از خود تولید کند و بدین‌ترتیب دامنه کاوش‌های خود را بطور پیوسته افزایش دهد.<br><br>\
    شخصیت اصلی داستان یک برنامه‌نویس گیک و خوره علم و دانش است به نام باب یوهانسون (Bob Johansson) که ایده تبلیغاتی یک موسسه برای منجمد کردن و نگهداری سر افراد پس از مرگ برایش جذاب است و در آن ثبت‌نام می‌کند. از قضا چند روز پس از این ثبت‌نام در تصادفی جان خود را از دست می‌دهد و شرکت مورد نظر سر او را جدا کرده و منجمد می‌کند تا مگر با تکنولوژی‌های آینده بتوان او را دوباره زنده کرد. و حال او از خواب بیدار می‌شود؛ در ۱۱۷ سال بعد، در آمریکایی که بدست یک رژیم متعصب مذهبی اداره می‌شود و در جهانی پر از آشوب و خشونت. او بصورت یک برنامه بدون جسم فیزیکی، در موسسه‌ای پژوهشی در این آمریکای جدید به زندگی برگردانده می‌شود و در همان آغاز، دکتر لندرز به او می‌فهماند که در سیستم جدید به عنوان یک برنامه کامپیوتری به او نگاه می‌شود و از تمامی حقوق شهروندی و انسانی خود محروم خواهد بود و برای اهداف خاص حکومت مورد استفاده قرار می‌گیرد. خوشبختانه هدفی که برای او در نظر گرفته‌اند قرار گرفتن به عنوان هوش مصنوعی در بدن یک ماشین رفتگر یا معدن‌کاو نیست، بلکه باب قرار است به آرزوی تمام عمر خود برسد، سفر در کهکشان! آن هم بصورت یک کاوشگر ون نیومن. با وجود مخالفین داخلی حکومت (برخی از احزاب مخالف این برنامه هستند و آن را مغایرت با اراده الهی می‌دانند) و نیز تلاش نظامی کشورهای دیگر برای جلوگیری از این پروژه، باب در قالب کاوشگر Heaven به فضا پرتاب می‌شود.<br><br>\
    این جلد و جلدهای پسین، همگی داستان باب‌ها در طول سالیان درازی است که منظومه‌های مختلف کهکشان را یکی پس از دیگری بررسی می‌کنند، گونه‌های زنده دیگری پیدا می‌کنند، به زمین‌سازی سیارات مستعد می‌پردازند، به مهاجرت انسان‌ها از زمینِ در حال نابودی کمک می‌کنند، تکنولوژی‌های جدیدی را توسعه می‌دهند و با ابرنژاد هوشمند و متخاصمی درگیر می‌شوند که منظومه‌ها و گونه‌های دیگر را یکی از پس دیگری نابود می‌کند و غیره.<br>\
    نویسنده این کتاب، دنیس ای. تیلور، وبلاگی دارد با عنوان <a href='http://dennisetaylor.org/blog/' target='_blank'>«گذار از یک کتاب‌خوان خشمگین به نویسنده‌ای بی‌قرار»</a> که در آن به دغدغه‌های ذهنی‌اش می‌پردازد. اولین چیزی که می‌شود فهمید این است که باب یوهانسون همان دنیس تیلور است؛ فردی منزوی،  غرق در کتاب و خوره دانش و تکنولوژی. در کتاب، هر باب جدید، شخصیتی متفاوت از باب‌های دیگر دارد اما با این حال همگی طیف علاقه‌مندی‌های مشابه‌ای دارند. همه آنها برای خود یک VR (دنیای مجازی) ساخته‌اند تا انسان بودن خود را فراموش نکنند. همگی ظاهر برنامه دستیاری خود را <a href='https://en.wikipedia.org/wiki/Admiral_Ackbar' target='_blank'>آدمیرال اکبر (Admiral Ackbar)</a> انتخاب کرده‌اند که کاراکتری است در سریال جنگ ستارگان. با اختراع تکنولوژی SCUT برای ارتباط تقریبا همزمان، می‌توانند با وجود فاصله‌های نوری از یکدیگر بطور همزمان در جلسات شرکت کنند و درباره مسائل و مشکلات خود بحث کنند و با هم به علاقه‌مندی‌های خود بپردازند. در کل مجموعه جالب و سرگرم‌کننده‌ای است و من هر سه جلد آن را خوانده‌ام و از وقتی که گذاشتم راضی هستم." 
  },
  {
    "id": "21",
    "type": "book",
    "year": 1965,
    "imageAddress": "dune.jpg",
    "pname": "تلماسه",
    "oname": "Dune",
    "creator": "فرانک هربرت (Frank Herbert)",
    "description": "داستان از سیاره کالادان شروع می‌شود؛ جایی که خاندان آرتیدیز، بیست‌وشش نسل بر آن حکومت کرده‌اند و حال بنابر دستور‌ امپراتور پاشا شدام چهارم می‌بایست آن را برای سفر به سیاره آراکیس (که با نام تلماسه هم شناخته می‌شود) ترک کنند. اما این دستور، تله‌ای است برای نابودی خاندان آتریدیز چرا که محبوبیت و قدرت آنها در حال افزایش است.<br><br>\
    آراکیس، سیاره‌ای است که یگانه منبع ماده‌ای است که به آن ملانژ می‌گویند و اثرات روان‌گردانی و افزایش هوشیاری دارد و بهای آن بسیار بالاست و امپراتوری به شدت به آن وابسته است. این سیاره به مدت دهه‌ها در دست خاندان هارکونن بوده که دشمن اصلی آتریدیزها هستند. حال، دوک لیتو آتریدیز، پسر پانزده ساله‌اش پُل و همسر غیررسمی‌اش جسیکا به همراه ملازمان و نیروهای ارتش خود به سیاره جدید می‌روند و گرفتار خیانت‌ها و درگیری‌هایی می‌شوند که در نهایت، منجر به تغییراتی بزرگ در امپراتوری می‌شود.<br><br>\
    فرانک هربرت، در این کتاب و نیز دنباله‌های پسینش، جهانی کامل و جدید خلق کرده است. داستان در آینده‌ای می‌گذرد که سده‌ها پیش در جنگی به نام کروساد باتلری، انسان‌ها تمامی رایانه‌ها و ربات‌ها را از بین برده‌اند و دیگر در هیچ‌کجا، ماشینی که قابلیت تفکر داشته باشد بکار گرفته نمی‌شود. حمل‌ونقل بین‌سیاره‌ای بطور کامل تحت انحصار اتحادیه حمل‌ونقل فضایی است که کسی جرات درافتادن با آنها را ندارد و از اسرارشان نیز کسی باخبر نیست. خاندان‌های اشراف تحت پیمان لندسراد گرد هم آمده‌اند و همگی تابع امپراتور هستند که با سربازان مخوف خود که با نام ساردوکار شناخته می‌شوند بر همه کنترل دارد. انجمنی با نام خواهران بنه‌جسریت نیز وجود دارد که تنها زنان عضو آن هستند و به آموزش‌های مخفی و پرورش قدرت‌های ذهنی و جسمی می‌پردازند و سده‌هاست در حال پیگیری برنامه‌ای هستند برای زادن انسانی با قدرت‌های ذهنی برتر.<br>\
    این کتاب مدت‌ها در صف انتظارم قرار داشت که بخوانمش. من برگردان فارسی آن‌را به قلم مهیار فروتن‌فر خواندم که البته در حین خواندن با متن انگلیسی نیز مطابقت دادم و متوجه شدم که در برخی موارد، مترجم مجبور شده برخی از جملات و واژه‌ها را به‌گونه‌ای دیگر برگرداند. مثلا مردمان بومی سیاره تلماسه (که به نظر می‌رسد از آیندگانِ ایرانی‌ها و اعراب باشند)، پل آتریدیز، پسر پانزده‌ساله دوک لیتو را منجی خود می‌دانند و در کتاب از او با لقب «مهدی» یاد می‌کنند اما در هنگام چاپ کتاب، مترجم را (گویا) مجبور کرده‌اند که معادلی دیگر برای آن بیابد و او واژه «هوشیدَر» (یکی از منجیان هزاره‌ای در آیین زرتشتی) را به جای مهدی استفاده کرده‌است.<br>\
    اولین چیزی که مرا تحت تاثیر قرار دارد غریب‌کش شدن و مظلومیت خاندان آتریدیز در ابتدای کتاب بود. توجه نویسنده به بو‌م‌شناسی و نیز رویکرد طبیعت‌گرایانه مردمان بومی آراکیس نیز در خور توجه بود؛ اگر برای لحظه‌ای می‌توانستم امید داشته باشم که در آینده‌ای حتی دور، آیندگانِ مردمان فعلی ایران همچون مردمان بومی سیاره آراکیس خواهند بود، زندگی‌ام شیرین‌تر سپری می‌شد."
  },
  {
    "id": "22",
    "type": "book",
    "year": 1980,
    "imageAddress": "shadowOfTheTorturer.jpg",
    "pname": "سایه شکنجه‌گر",
    "oname": "The shadow of the torturer",
    "creator": "Gene Wolfe",
    "description": "این کتاب، جلد اول از مجموعه چهارجلدی کتاب خورشید جدید است. داستان در آینده‌ای دور اتفاق می‌افتد اما خبری از تکنولوژی‌های پیشرفته در زندگی روزمره نیست. گویا زمین، دوران یخبندانی را سپری کرده که باعث شده تغییراتی اساسی در زندگی انسان‌ها رخ دهد. حال در کشوری که معلوم نیست کجاست، در یک امپراتوری اتوکراسی (در کتاب از همین نام استفاده شده، به معنی حکومت مطلقه)، برای بسیاری از شغل‌ها، صنفی وجود دارد که آموزه‌های آن صنف بصورت رمزوراز و سینه‌به‌سینه به شاگردان و اعضا منتقل می‌شود. راوی داستان، یکی از شاگردان صنف The order of the seekers for Truth and Penitence است که با نام شکنجه‌گران (The torturers) شناخته می‌شوند. شاگردان این صنف آموزش‌های بسیاری می‌بینند از تاریخ و انواع آموزه‌های سیاسی گرفته تا فیزیولوژی و طب؛ و به اجرای احکام مخفی شخص امپراتور مشغولند که معمولا کشتن محکومان است که می‌تواند از اعدام سریع با شمشیر تا زجرکش کردنی که ماه‌ها طول می‌کشد را در بر بگیرد.<br>\
در ضمن نسلی از انسان‌ها به وجود آمده که ویژگی‌های ظاهری متفاوتی همچون قد بسیار بلندتر از انسان‌های عادی دیگر دارند و این نسل که exultants نامیده می‌شوند گویا پیشترها قدرتی مهم بوده‌اند که در دوران‌های آوتارک‌های (امپراتورهای اتوکراسی) گذشته به شدت سرکوب شده‌اند و بسیاری از خاندان‌های اصلی آنها از میان رفته‌اند و باقی‌مانده‌های فعلی نیز تحت مراقبت و اذیت و آزارند. حال یکی از بازماندگان آنها، با نام ودالوس، سالهاست که علیه آوتارک شورش کرده و قصد براندازی دارد. آن هم در روزگاری که حکومت در شمال دهه‌هاست که درگیر جنگی با Ascian هاست.<br><br>\
 راوی اصلی داستان، سِوریان، روزی اتفاقی غذای یکی از محکومان تازه‌وارد را به سلولش می‌برد. این محکوم، چتلاین تکلا، یکی از پنجاه دختری است که از پنجاه خاندان اصلی اگزولتنت در قصر آوتارک (کاخ آبسولوت) گروگان‌اند تا این خاندان‌ها کاری علیه آوتارک انجام ندهند. او را بدین جا فرستاده‌اند تا خواهرش، که به شورشیان پیوسته، خود را تحویل دهد و تکلا امیدوار است که به زودی آزاد شود. او از رییس صنف شکنجه‌گران می‌خواهد برای رهایی از تنهایی، سوریان همیشه برایش غذایش را ببرد و ساعتی با او بماند. رییس صنف هم که احتمال آزادی او را می‌دهد قبول می‌کند. اما چند هفته بعد دستور شروع شکنجه‌های بانو تکلا می‌رسد و سوریان که شاهد اولین جلسه شکنجه اوست در شب بازگشت از اتاق شکنجه، بطور پنهانی به او چاقویی می‌دهد تا در سلولش خود را بکشد و از ماه‌ها شکنجه، نابینایی و زجر  پیش از مرگ برهد. پس از خودکشی او، اساتید صنف تصمیم می‌گیرند سوریان را تبعید کنند و او یکه‌و‌تنها و با پای پیاده، با لباسی سیاه‌تر از رنگ سیاه (رنگی که گویا در آینده وجود دارد و تنها مختص شکنجه‌گران است با نام فولیجین)، با شمشیری که استادش به او هدیه داده (Terminus est) و با معرفی‌نامه استادش به سمت شهر دورافتاده تراکس در شمال راه می‌افتد تا در آنجا مامور اعدام و شکنجه محکومان شود. اما در میان راه و در شهرها و روستاهای مسیر اتفاق‌هایی برای او می‌افتد و با افرادی هم‌مسیر می‌شود که سرنوشت اتوکراسی، شورشیان و نیز انسان‌ها را تغییر می‌دهد.<br><br>\
نکته جالب این کتاب این است که ابتدا فکر می‌کنی که با یک داستان فانتزی طرفی، اما بلافاصله به ظریف‌ترین وجه ممکن، عناصر علمی‌تخیلی هم به داستان اضافه می‌شوند از موجودات بیگانه بگیر تا دستگاه‌ها و ماشین‌هایی که در زندگی روزمره مردم اثری از آنها نیست ولی در کاخ آوتارک و یا در میان رده‌های بالای شورشیان می‌توان آنها را یافت. اشاره‌های ظریفی هم در کتاب می‌شود که برای فهمیدن آنها باید از دانش ادبی گسترده‌تری برخوردار باشی، مثلا رییس نابینای صنف کتابداران، که از کتابخانه پادشاهی مراقبت می‌کند (کتابخانه‌ای چنان عظیم که حتی او هم نتوانسته تمام سالن‌ها و بخش‌های آنرا بگردد) دقیقا <a href='https://en.wikipedia.org/wiki/Jorge_Luis_Borges' target='_blank'>خورخه لوییس بورخس</a>، نویسنده نامدار آرژانتینی است که در اواخر جوانی و زمانی که رییس کتابخانه ملی آرژانتین بود نابینا شد و حسرت خواندن آن همه کتاب که به آنها دست یافته بود بر دلش ماند.<br>\
نکته جالب دیگر، دایره گسترده واژگان ساختگی جدید و ترکیبی است که در کتاب آمده؛ موجوداتی که در آینده وجود دارند و برای حمل‌ونقل از آنها استفاده می‌شود، غول‌ها، سربازهای جهش‌یافته، حیواناتی که از گرمای انسان تغذیه می‌کنند و غیره. از غافلگیری‌های دیگر این کتاب می‌توان به سفر در زمان و مکان اشاره کرد و مکان‌ها و کاخ‌هایی که همزمان در چند محل مختلف و دور از هم قرار دارند. خلاصه اینکه خواندنش بسیار طاقت‌فرسا و مهیج بود چون پر بود از نکات ریز که باید با دقت بررسیشان کرد. من فعلا تنها دو جلد از چهار جلد آن را خوانده‌ام، اما همین دو جلد برای اینکه متقاعد شوم خلاصه‌ای از آن‌را اینجا بنویسم کافی بود."
  },
  {
    "id": "23",
    "type": "book",
    "year": 2002,
    "imageAddress": "metro2033.jpg",
    "pname": "مترو ۲۰۳۳",
    "oname": "Метро 2033",
    "creator": "Dmitry Glukhovsky",
    "description": "در سال ۲۰۱۳ جنگ‌هایی روی داده، موشک‌های هسته‌ای نیز پرتاب شده‌اند و سطح زمین غیرقابل سکونت شده‌است. حال در مسکو تنها افرادی که باقی‌مانده‌اند در زیر زمین و در ایستگاه‌های مترو زندگی می‌کنند. گاهی این ایستگاه‌ها توسط حکومت‌های مستقلی اداره می‌شوند که تنها چند ده نفر جمعیت دارد و گاه نیز چندین ایستگاه پرجمعیت را شامل می‌شود. برخی از اندیشه‌های گذشته هم سر از زیر خاکستر درآورده‌اند و سرخ‌ها، فاشیست‌ها و دیگر نیروها در برخی از ایستگاه‌ها حکومت کرده و با همدیگر به ستیز برخاسته‌اند. با این همه، زندگی در زیر زمین بسیار سخت است. پول رایج در بین ایستگاه‌ها، فشنگ کلاشینکوف است و همه ایستگاه‌ها نیروهایی برای گشت و محافظت از ایستگاه خود دارند. منابع غذایی محدود است و به قارچ‌های پرورشی و نیز حتی مو‌ش‌هایی که در تونل‌ها شکار می‌کنند محدود می‌شود؛ هرچند که در ایستگاه‌های ثروتمند توانسته‌اند با نجات دادن تعدادی خوک و مرغ، دام‌های اندکی پرورش دهند.<br>\
    سطح زمین آلوده به تشعشع است و انواع جانداران مختلفی که جهش ژنتیکی یافته‌اند در آن زندگی می‌کنند و رفتن به آن بسیار خطرناک است. تنها شجاع‌ترین نیروهای ارتشی باقی‌مانده از گذشته با لباس‌های محافظ و ماسک گاهگداری به سطح رفته و هر آنچه ارزشمند به حساب می‌آید به پایین می‌آورند (از مواد خوراکی باقی‌مانده تا تجهیزات مکانیکی و سوخت و هیزم).<br><br>\
    داستان درباره پسر نوجوانی است به نام آرتیوم که در ایستگاه وادنخا زندگی می‌کند. اخیرا در یکی از تونل‌های این ایستگاه که در مرز پایانی یکی از خطوط متروی مسکو است اتفاقاتی افتاده و موجوداتی به داخل راه یافته‌اند که باعث هراس مردمان مترو شده‌اند. انسان‌هایی جهش‌یافته، با پوست سیاه، چشمانی بدون حدقه و کاملا سیاه که مردمان وادنخا آنها را موجودات تاریکی می‌نامند. داستان درباره آرتیوم است که برای درخواست کمک از یکی از حکومت‌های قدرتمند مترو، سفری دور و دراز را در دل تاریکی‌های مترو شروع می‌کند تا مگر بتواند ایستگاهش و مردمان آن‌را نجات دهد.<br><br>\
    متروی ۲۰۳۳ پر از ایستگاه‌هایی است که هر گوشه‌اش می‌توان افراد درمانده و رهاشده‌ای را پیدا کرد که به اعتقادات و افکار مختلفی روی آورده‌اند تا مگر بتوانند شرایط سخت آخرالزمانی زیر زمین را تاب بیاورند. از افراد مسنی که روزگاری در بالای زمین زندگی خوبی داشته‌اند گرفته تا جوانانی که هرگز روشنایی روز را ندیده‌اند و گاه از دیدن نور یک لامپ پرنور در یک ایستگاه ثروتمند اشک از چشمانشان سرازیر می‌شود. گاه برخی از این افراد در مواجهه با حقیقت عنان کنترل خود را از دست می‌دهند، همچون آن یکی که وقتی فهمید خدایی که تمام عمرش آنرا پرستیده (خزنده بزرگ - موجودی که کاهنانش گفته بودند با خزیدن در اعماق زمین تونل‌های مترو را ساخته و تمام انسان‌ها از او بوجود آمده‌اند) وجود ندارد به مرحله جنون رسید و فکر اینکه خدای بزرگش در میان تونل‌ها نیست بلایی بر سرش آورد که پیش از مرگ، کلمهٔ «تنهااااا» را فریاد می‌زد. نویسنده این کتاب، دو دنباله برای آن نوشته (مترو ۲۰۳۴ و مترو ۲۰۳۵)، اما این کتاب را می‌توان به تنهایی نیز مطالعه کرد. من هر سه جلد آن‌را خوانده‌ام."
  },
  {
    "id": "24",
    "type": "book",
    "year": 2015,
    "imageAddress": "fifthSeason.jpg",
    "pname": "فصل پنجم",
    "oname": "The fifth season",
    "creator": "N. K. Jemisin",
    "description": "اولین جلد از مجموعه سه جلدی و شاهکار «زمین شکسته» که هر سه جلدش در سه سال پیاپی موفق شد جایزه هوگو برای بهترین رمان را از آن خود کند (۲۰۱۶، ۲۰۱۷ و ۲۰۱۸)<br>\
    روایت داستان از زبان ضمیر دوم شخص است. مکان آن در جهانی که معلوم نیست کجاست، در سیاره‌ای خیالی که تنها یک قاره دارد و به آن آرامش (stillness) می‌گویند.<br>\
    در این دنیا هر چند صد سال یا هر چند ده سال اتفاقاتی میفتد که به آن فصل پنجم می‌گویند و می‌تواند از چند سال تا هزاران سال به طول بیانجامد. آغازگر این دوران‌ها می‌تواند فجایع طبیعی یا بیماری و غیره باشد که زندگی انسان‌ها را مختل کرده و گاه تمدن‌های بی‌شماری را نابود کرده که امروزه تنها برخی از خرابه‌های آنها و دست‌ساخته‌هایشان باقی مانده‌است. از هزاره‌ها پیش، دستوراتی نیز سینه به سینه منتقل شده به نام سنگ‌آموزها که شامل قوانینی است برای ذخیره آذوقه، ساختن زیستگاه‌های مقاوم و نیز روش بقا در شرایط سخت که از بچگی در مدرسه‌های هر شهر و روستا به کودکان آموزش داده‌اند تا اگر در دوره زندگیشان فصل پنجمی روی داد بتوانند زنده بمانند.<br>\
    تقریبا تمام تک قاره این سیاره در کنترل امپراتوری سانزی است که امپراتورش در شهر یومِنِس در مرکز قاره قرار دارد. این امپراتوری توانسته نزدیک به سه هزار سال دوام بیاورد و چندین فصل پنجم خطرناک را بدون از بین رفتن امپراتوری و تمدن انسان‌ها پشت سر بگذارد. اصول عقاید آنها بر اساس نژادپرستی نژاد سانزی‌هاست و یک جامعه با کاست (طبقه اجتماعی) است که هر طبقه به کار مربوط به خود مشغول است. در این میان انسان‌هایی نیز با قدرت کنترل انرژی زمین و استفاده از آن در میان مردم وجود دارند که به آنها اوروگِن می‌گویند. امپراتوری از بیش از هزار سال پیش تا کنون، اوروگن‌ها را انسان ندانسته و به شکار آنها می‌پردازد. آنها را به دست افرادی که محافظ نامیده می‌شوند از سرتاسر قاره جمع می‌کنند و در مرکزی به نام فالکروم در پایتخت آموزش می‌دهند تا از قدرتشان برای آرام کردن قهر طبیعت و زمین‌لرزه‌ها و نیز در راه امپراتوری استفاده کنند. آنهایی را هم که فرمانبردار نباشند با بی‌رحمی می‌کشند.<br>\
    این کتاب، حکایت آگاهی اوروگنی است که از زندگی تحت انقیاد و بردگی به خشم آمده و آغازگر فصل پنجمی می‌شود که به نظر می‌رسد این بار قرار است که بشریت را به کل نابود کند. برگردان فارسی این کتاب بدست کتابسرای تندیس چاپ شده که به نظر من ترجمه آن خوب بود. من دو جلد اول آن‌را خوانده‌ام."  
  },
  {
    "id": "25",
    "type": "book",
    "year": 1974,
    "imageAddress": "the_dispossessed.jpg",
    "pname": "خلع‌شدگان",
    "oname": "The Dispossessed",
    "creator": "Ursula K. Le Guin",
    "description": "داستانی جالب از اورسولا له گویین. ششمین کتاب از مجموعه حلقه هاینیش که می‌توان بدون اطلاع از دیگر جلدها خواندش. اما من که چهار جلد اولش را خوانده‌ام متوجه شدم که داستانش پیش از جلد اول مجموعه رخ داده.<br>\
    بیش از ۱۷۰ سال پیش، فردی به پا خاست که خواهان برابری انسان‌ها و همکاری آن‌ها در اداره امور بود. یک آنارشیست. او اودو نام داشت و سرانجام در زندان و تحت آزار جان باخت. اما پیروانش که اودونیَن نام داشتند به قدری قوی شدند که سرانجام، دولت با آن‌ها کنار آمد و حاضر شد آن‌ها را به ماهِ سیاره برساند تا آن قمرِ بیابانی را مسکونی کنند و بدون خونریزی بیشتر از دردسرشان راحت شود. اودونین‌ها از سیاره آراس مهاجرت کردند و به قمرش رفتند و آنجا را آنارس نامیدند و سعی کردند تا آبادترش کنند و در سختی و بدون هیچ ارتباطی با سیاره مادر به زندگی ادامه دادند (جز چند سفینه باری در سال). و حال، ۱۷۰ سال بعد از مهاجرت بزرگ، یک اودونینِ فیزیکدان، یک دانشمندِ بزرگ، با نام شِوِک، به اندیشه نزدیکی میان آراس و آنارس افتاده‌است و برای بسط تئوری‌هایش در زمینه ماهیت زمان در فیزیک، علی‌رغم مخالفت اکثر اودونین‌ها، به آراس سفر می‌کند.<br><br>\
    داستان در بستری خلق می‌شود که می‌توان به مقایسه زندگی اودونین‌ها در آنارس و زندگی اشراف و طبقه کارگر در کشور آیو در آراس پرداخت؛ و اینکه چگونه می‌توان جامعه‌ای آرمانی ساخت که در آن نه از فقر و ستم خبری باشد و نه از سرکوب سیاسی حکومت‌های توتالیتر. این کتاب بدست احمد کاظمی و نشر چشمه منتشر شده‌است.<br>\
    پیش‌تر در همین صفحه دو کتاب دیگر از مجموعه حلقه هاینیش را معرفی کرده بودم که می‌توان آنها را نیز نگاه کنید: <a href=\"#Rocannon's world\">دنیای روکانون (اولین کتاب مجموعه)</a> و <a href='#Planet of exile'>سیاره تبعید (دومین کتاب مجموعه)</a>."  
  },
  {
    "id": "26",
    "type": "book",
    "year": 1985,
    "imageAddress": "galapagos.jpeg",
    "pname": "مجمع‌الجزایر گالاپاگوس",
    "oname": "Galápagos",
    "creator": "Kurt Vonnegut Jr.",
    "description": "این کتاب، داستان گروه کوچکی از افراد است که پس از یک بحران بزرگ اقتصادی به سفری تفریحی در اقیانوس آرام رفته‌اند و کشتی‌شان در جزیره خیالی سانتا روزالیا در مجمع‌الجزایر گالاپاگوس خراب می‌شود. در همین حین، یک بیماری مسری، تمامی انسان‌های روی کره زمین را نابارور می‌کند به‌جز افرادی که در جزیره سانتا روزالیا گرفتار شده‌اند. در چندین میلیون سال، بازماندگان این افراد که تنها نمونه‌های انسان‌های باقی‌مانده در زمین هستند تکامل می‌یابند و به جانوری خزدار شبیه به فک‌های دریایی تبدیل می‌شوند که قادر به راه رفتن بر روی دو پا نیز هست؛ آنها پوزه‌ای با دندان برای شکار ماهی، جمجمه‌ای دگرگون‌شده و دستانی شبیه به باله به همراه انگشت پیدا می‌کنند.<br><br>\
    راوی داستان، روح سرگردان لئون تروتسکی تراوت فرزند کیلگور تراوت است؛ کیگور تراوت، نویسنده‌ای خیالی است که ونه‌گات خودش آنرا ساخته و در کتاب‌هایش از او و داستان‌های علمی‌تخیلی‌اش نام می‌برد (در یکی از کتاب‌های ونه‌گات اینطور آمده که تا حالا فقط یک نفر یکی از صدها کتاب کیلگور تراوت را واقعا خوانده!) لئون یک سرباز جنگ ویتنام بوده که از خدمت فرار می‌کند و به سوئد پناهنده می‌شود. او به عنوان کارگر کشتی‌سازی مشغول به کار می‌شود و در هنگام ساخت کشتی باهیا د داروین بر اثر حادثه‌ای می‌میرد. این کشتی همانیست که بعدها در سفر طبیعی قرن بکار گرفته می‌شود؛ سفری که در هنگام بحران اقتصادی برای برخی افراد مشهور برگزار شده‌بود تا از جزایر گالاپاگوس دیدن کنند و سرانجام همین کشتی بود که نسل انسان‌ها را از خطر انقراض نجات داد.<br>\
    روحِ کیلگور تراوت چهار بار بر روحِ پسرش حاضر شده و از او می‌خواهد که به تونل آبی‌رنگی که او را به جهان دیگر وارد می‌کند بیاید اما لئون قبول نمی‌کند. او در بار آخر هشدار می‌دهد که اگر وارد نشود او و تونل تا یک میلیون سال دیگر نمی‌آیند که همین عدم قبول او باعث می‌شود که برای یک میلیون سال به مشاهده تغییر آهسته انسان‌های باقیمانده به گونه آبزی جدید بپردازد. این روند تغییر از یکی از مسافران کشتی شروع می‌شود که دختر یکی از بازماندگان واقعه بمباران اتمی هیروشیماست و در جزیره، دختری با بدنی پوشیده از خز بدنیا می‌آورد.<br>\
    لئون تراوت می‌گوید که تمام مصیبت‌های انسان از «تنها تبه‌کار داستان من: مغز بیش‌ازاندازه بزرگ انسان» است. خوشبختانه، انتخاب طبیعی این مشکل را حل می‌کند چون در آن جزایر کسی موفق است که بتواند به خوبی و با سرعت در آب شنا کند که این به سری کوچک‌تر برای مقابله کمتر با جریان آب نیاز دارد."  
  },
  {
    "id": "27",
    "type": "book",
    "year": 1959,
    "imageAddress": "a_canticle_for_leibowitz.jpg",
    "pname": "سروده‌ای برای لیبوویتز",
    "oname": "A Canticle for Leibowitz",
    "creator": "Walter M. Miller Jr.",
    "description": "کتاب از سه بخش تشکیل شده و هر سه بخش درباره دیر کاتولیک فرقه قدیس لیبوویتز است که در بیابانی در جنوب‌غربی آمریکا قرار گرفته. وقایع هر بخش حدود هفتصد سال پیش از بخش بعدی رخ می‌دهد.<br>\
پس از جنگی هسته‌ای که به نابودی دولت‌ها و تمامی زیرساخت‌ها منجر شده، دوره‌ای از آشوب بوجود می‌آید و مردم باقی‌مانده که از قحطی‌ سال‌های اولیه و بیماری‌های رادیواکتیو جان به در برده‌اند تمامی کتاب‌ها و نشانه‌های دانش و نیز دولت پیشین را از بین می‌برند. پس از این، دوران جهل و نادانی بشر دوباره شروع می‌شود. اما در این دوران تاریک، یک مهندس صنایع نظامی ارتش، در حال فرار به دیری پناه می‌برد و در آنجا کشیش می‌شود و شروع به گردآوری کتاب‌های باقی‌مانده می‌کند و آنها را در زیر زمین مخفی می‌کند تا روزی که دوران تاریکی تمام شود. او فرقه کاتولیک لیبوویتز را بنیان‌گذاری می‌کند که پیروانش مخفیانه در سراسر امریکا به گردآوری دانش پیشین روی می‌آورند و خودش هم سرانجام همچون بسیاری از یارانش شکنجه و کشته می‌شود. اما کتابخانه‌ای که از او و یارانش برجا می‌ماند با نام ممورابیلیا (Memorabilia) تا دو هزارسال باقی ماند.<br><br>\
داستان‌های هر بخش استادانه پرداخته شده و جزییات بسیار زیبا با هم جور شده.<br>\
بخش اول کتاب، هفتصد سال بعد از کشته شدن لیبوویتز. جهانی پرآشوب و بررسی‌های موشکافانه بازرس‌های پاپ در رم جدید برای اینکه لیبوویتز را قدیس اعلام کنند یا نکنند. نوآموزی (برادر فرانسیس جرارد از یوتا) که به خاطر اینکه می‌گفت او را در بیابان دیده سال‌های بسیاری از عمرش را در سختی گذراند.<br>\
بخش دوم کتاب و درگیری قدرت‌های تازه به دوران رسیده با یکدیگر و آغاز سیاست‌بازی. شاعر دیوانه‌ای که چندان هم دیوانه نبود. دانشمندی که با همکارهایش شروع به پژوهش در شاخه‌های علوم جدید کرده بود و با تحقیر نسبت به علوم دین به دیر لیبوویتزی‌ها سر زد و از دیدن کتب علوم مختلف هزاره‌ها پیش آشفته شد.<br>\
و بخش سوم کتاب، و انسان‌هایی که به فضا رسیده بودند. اما هنوز همچون دوران لیبوویتز نادان باقی مانده بودند.<br><br>\
یکی از شخصیت‌های جالب کتاب که در هر سه بخش حضور داشت از داستان مشهور یهودی سرگردان گرفته شده بود. بنجامین که در کتاب اول در بیابان بر راهب نوآموز دیر نازل شد و او با قدیس لیبوویتز اشتباهش گرفت. همان بنجامینی که در بخش دوم کتاب (نزدیک ۷۰۰ سال بعد) هنوز زنده بود و در انتظار ظهور منجی به سر می‌برد (او به کشیش رییس دیر گفت که ۳۱ قرن است که در انتظار است. البته که واضح است کسی جدیش نمی‌گرفت). و همان بنجامین در بخش آخر کتاب نیز، در ظاهر بی‌خانمانی به دیر رسید و در غذاخوری دیر پس از شنیدن سخنرانی رییس دِیر، لبخند خسته و پرمعنایی بر لبانش شکل گرفت."  
  },
  {
    "id": "28",
    "type": "book",
    "year": 2016,
    "imageAddress": "columbus_day.jpg",
    "pname": "روز کلمبوس",
    "oname": "Columbus Day",
    "creator": "Craig Alanson",
    "description": "داستان‌های نظامی، شاخه‌ای مهم از ژانر علمی‌تخیلی را دربرمی‌گیرند؛ که معمولا در آن از جنگ‌های انسان‌ها با نیروهای بیگانه یا ربات‌ها در زمین، فضا یا سیاره‌های مختلف و نیز آمادگی برای جنگ سخن گفته شده.<br><br>\
    این کتاب، اولین جلد از یک مجموعه کتاب مهیج علمی‌تخیلی نظامی با نام Expeditionary Force است. داستان با حمله ناگهانی موجوداتی فضایی با نام روهار به زمین و زیرساخت‌های آن شروع می‌شود. در حین این حمله، گونه‌ای دیگر با نام کریستانگ به سفینه‌های روهارها حمله کرده و آنها را از زمین عقب می‌رانند.<br>\
    پس از نجات زمین، کریستانگ‌ها درخواست نیروی زمینی می‌کنند و سازمان ملل متحد نیرویی نظامی و چندملیتی را با نام UNEF تشکیل می‌دهد تا تحت فرماندهی کریستانگ‌ها با روهارها مبارزه کنند. این نیروها و تجهیزات آنها توسط آسانسوری که در آمریکای جنوبی ساخته می‌شود به مدار زمین فرستاده شده و از آنجا با سفینه‌های کریستانگ برای آموزش به سیاره‌ای در چند صد سال نوری زمین منتقل می‌شوند.<br><br>\
    ماموریت نیروهای نظامی سازمان ملل زمانی شروع می‌شود که همه‌شان پس از اتمام آموزش به سیاره پارادایس اعزام می‌شوند. جایی که تا چندی پیش توسط روهارها اداره می‌شده و حال سقوط کرده و نیروهای نظامی زمین به عنوان حافظان صلح به سیاره اعزام شده‌اند تا در خروج مردم غیرنظامی سیاره نظارت کنند. اما کمی بعد اتفاق‌هایی می‌افتد که سلسله مراتب فرماندهی نیروهای زمینی و نیز انسان‌های باقی‌مانده در زمین متوجه می‌شوند که در طرف اشتباه جنگ قرار گرفته‌اند؛ اما برای عوض کردن تصمیم دیر شده زیرا تنها راه رسیدن تجهیزات پشتیبانی و غذایی به نیروهای اعزامی زمین از راه سفینه‌های کریستانگ‌هاست و خود زمین نیز در چنگ این موجودات مارمولک‌مانند گرفتار شده و انسان‌ها در برابر سلاح‌های سفینه‌های آنها هیچ دفاعی ندارند. <br><br>\
    قهرمان و شخصیت اول این مجموعه یک سرباز جوان ارتش آمریکاست که بر حسب شانس و نیز عکس‌العمل‌های سریع و هوشمندانه‌اش در طول چندین نبرد به موفقیت‌های بسیار چشمگیری می‌رسد. او از یک سرباز صفر به جایی می‌رسد که نه تنها بشر را از انقراض نجات می‌دهد بلکه نویدبخش پیروزی بشر بر بیگانگانی می‌شود که تکنولوژی‌شان هزاران سال از انسان امروزی پیشرفته‌تر است.<br>\
    این کتاب پر از اصطلاحات نظامی ارتش آمریکاست و متن آن طنزی دارد که با وارد شدن شخصیتی جدید به اوج خود می‌رسد؛ یک هوش مصنوعی که میلیون‌ها سال عمر دارد و انسان‌ها (و نیز نژادهای بیگانه) را باکتری‌هایی می‌بیند که در برابر او هیچ نیستند و بگومگوهای او با شخصیت اصلی داستان، جالب است. در کل غافلگیری‌های هیجان‌انگیزی در کتاب وجود دارد که خواندن آن را شیرین می‌کند. من پنج جلد اول این مجموعه را خوانده‌ام."  
  },
  {
    "id": "29",
    "type": "book",
    "year": 1980,
    "imageAddress": "beyondHeavensRiver.jpg",
    "pname": "فراسوی رود بهشت",
    "oname": "Beyond heaven's river",
    "creator": "Greg Bear",
    "description": "هواپیمای بمب‌افکن ستوان یوشیو کاواشیتا، خلبان ژاپنی، در سال ۱۹۴۲ در اقیانوس آرام سقوط می‌کند و او چندی بعد نجات پیدا می‌کند؛ اما نه بدست انسان‌ها. او توسط بیگانگانی ناشناخته از دریا گرفته می‌شود و وقتی بیدار می‌شود در خانه پدری‌اش در ژاپن است اما متوجه می‌شود که دنیایی که در آن رها شده واقعی نیست و او می‌تواند با ذهنش چیزهایی را تغییر دهد. یوشیو به مدت چهارصدسال در آن جهان خیالی یا به قولی آزمایشگاه بیگانگان می‌ماند، ژاپن سده‌های پانزده و شانزده را باز آفرینی کرده و در آن زندگی می‌کند، سال‌ها در کسوت یک راهب بودایی جاده‌ها و روستاهای ژاپن را زیر پا می‌گذارد، دستیار چندین شوگون بزرگ ژاپن می‌شود، فرمانده نبردهایی می‌شود که امید دارد ژاپن و سرانجام انسان‌ها را بهتر کند اما هرباره شکست می‌خورد و بدون اینکه پیر شود در کسوتی دیگر ادامه می‌دهد. تا اینکه روزی جهان پیرامونش دیگر تغییر نمی‌کند و متوجه می‌شود که آن بیگانگان رهایش کرده‌اند.<br><br>\
    سه سال بعد از آن روز، سه سفینه جستجوی زمینی، به سیاره‌ای که پرفیدیسی‌ها به ناگهان آن‌را رها کرده‌اند وارد می‌شوند و می‌بینند که همه جای سیاره را پیش از رفتن نابود کرده‌اند تا چیزی بر جای نگذارند جز گنبدی بزرگ در گوشه‌ای از سیاره. و در آن گنبد محصور عظیم، آنها یوشیو کاواشیتا را پیدا می‌کنند، در روستایی ژاپنی با معماری سده‌های پیش که در میان تپه‌های جنگلی قرار گرفته.<br><br>\
    این کتاب کوتاه، داستان تلاش یوشیو برای یافتن معنی در دنیایی است که همه در آن گذشته خود را فراموش کرده‌اند و چشمانشان قادر به دیدن نادیدنی‌ها نیست. یوشیویی که ده‌ها بار زندگی در گذشته را تجربه کرده و بار چهارصد سال تنهایی را به دوش می‌کشد. یوشیویی که تلاش می‌کند کامی‌ها (خدایان) را بار دیگر بیابد."
  },
  {
    "id": "30",
    "type": "book",
    "year": 1884,
    "imageAddress": "flatland.jpg",
    "pname": "پَختِستان",
    "oname": "Flatland",
    "creator": "Edwin A. Abbott",
    "description": "داستان درباره یک دنیای دوبعدی است که طبیعتا در آن ارتفاع و حجم وجود ندارد و ساکنان آن، اشکالی هندسی چون خط، مثلت، مربع و غیره هستند. کتاب از دو بخش تشکیل شده و یک مربع راوی داستان است.<br><br>\
    او در بخش اول کتاب به احوالات این دنیای دو بعدی و ساکنان آن می‌پردازد؛ این دنیا دارای جامعه‌ای است که اشراف در آن قدرت را در دست دارند و ظاهر، حرف اول و آخر را در رسیدن به مدارج بالای اشرافی می‌زند. در این جامعه، صرف نظر از طبقه اجتماعی، زنان همیشه خط هستند و کم‌ارزش‌ترین افراد. پس از آنان، مردانی که مثلث‌های متساوی‌الساقین هستند کم‌اعتبارترین افرادند و هرچه زاویه حاده‌شان کوچکتر باشد کم‌ارز‌ش‌ترند؛ اما با ازدواج با زنان دارای شجره‌نامه مناسب، مردان نسل بعدی زاویه‌شان بهبود می‌یابد تا اینکه پس از ده‌ها یا شاید صدها نسل، سرانجام مثلث متساوی‌الاضلاع شوند که نسل بعدی آن هم یک مربع خواهد شد و از آن پس هر نسلی که می‌گذرد یک ضلعش بیشتر می‌شود (پنج‌ضلعی، شش‌ضلعی و غیره). دایره‌ها بالاترین طبقات اشرافند و رهبران و کاهنان جامعه از این طبقه هستند.<br><br>\
    در بخش دوم کتاب، مربع از شرح بازدیدش از سرزمین لاین‌لند (سرزمین خط‌ها) که ساکنانش تنها خط و نقطه بودند و نیز دیدار از سرزمین اسپیس‌لند (سرزمین سه‌بعدی) می‌گوید و اینکه چگونه به ناگهان تمام جهان‌بینی و درکش از جهان هستی عوض شده و به عمق ناآگاهی‌اش پی می‌برد.<br><br>\
    نویسنده این کتاب، ادوین ابوت، در بیش از صدوسی سال پیش با استفاده از مفاهیم پایه ریاضی و هندسه، روایت دلنشین و در عین حال تکان‌دهنده‌ای ساخته که نادانی ما از جهان فعلی‌مان را به خوبی نشان داده و با روشی مبتکرانه پرسش‌هایی بنیادین را در ذهن خواننده ایجاد می‌کند. همچنین طعنه‌هایش به قوانین و شرایط ناعادلانه روزگار خودش و اشراف آن دوران (که حتی امروزه هم مصداق دارند) را به زیبایی بیان کرده‌است. برگردان فارسی این کتاب از منوچهر انور با نام پَختِستان بدست نشر کارنامه چاپ شده است؛ واژه پختستان به معنی سرزمین مسطح است."
  },
  {
    "id": "31",
    "type": "book",
    "year": 1966,
    "imageAddress": "FlowersForAlgernon.jpg",
    "pname": "گل‌هایی به یاد الجرنون",
    "oname": "Flowers For Algernon",
    "creator": "Daniel Keyes",
    "description": "کتاب با گزارش‌های روزانه مردی ۳۲ ساله آغاز می‌شود که لحنی کودکانه دارد و پر از غلط‌های املایی و گرامری است. چارلی گوردون دچار کم‌توانی ذهنی است. روزها در نانوایی دانر به کار نظافت مشغول است و شب‌ها به مدرسه شبانه کم‌توانان می‌رود و اینطور شده که این میزان خواندن و نوشتن را یاد گرفته.<br>\
    اما قضیه گزارش‌ها از این قرار است که در آزمایشگاه دانشگاه بیکمن، پژوهشی به رهبری پروفسور نِمور برای افزایش مصنوعی هوش شروع شده و در آن موفق شده‌اند هوش موشی به نام الجرنون را تا سه برابر افزایش دهند. و حال آزمایش را بر نمونه انسانی انجام می‌دهند و چارلی برای این آزمایش انتخاب شده. در تست‌های اولیه، چارلی در بازی هزارتو همیشه از الجرنون می‌بازد. اما پس از مدتی غلط‌های گزارش‌ها کم و کم‌تر می‌شود تا اینکه در عرض چند ماه چارلی به جایی می‌رسد که در تمامی زمینه‌های دانش حتی از اساتید دانشگاه بیکمن هم فراتر می‌رود. او به ده‌ها زبان زنده دنیا مسلط می‌شود (تا حدی که مثلا مقاله برای بررسی زبان‌شناختی اشکال افعال در زبان اردو به فلان کنفرانس زبان‌شناسی می‌فرستد) و مسئولان آزمایش، علی‌رغم دلخوری پروفسور نمور، به چارلی در پژوهش‌های افزایش هوش اختیارات تام می‌دهند؛ و اینجاست که او متوجه می‌شود که پژوهش‌های آنها ناقص بوده و نظریه «اثر الجرنون-گوردون» را منتشر می‌کند و در آن وضعیت ناراحت‌کننده چند ماه آینده خودش را هم پیش‌بینی می‌کند.<br><br>\
    این کتاب غمی دارد که به دل می‌نشیند. چارلی در تمام طول این فرآیند، خاطرات کودکی و نوجوانی‌اش را به خاطر می‌آورد. خانواده‌ای که به خاطر مشکلات ذهنی او ناراحت بودند، پدر و مادری که از هم جدا شدند، تحقیرها و تمسخرهایی که در بچگی با آنها مواجه شده بود و او هیچوقت متوجه نشده بود که مسخره شده و حال همه این غم‌ها و غصه‌ها بطور ناگهانی بر سرش آوار می‌شوند. و دکترها و پروفسورهایی که فکر می‌کنند او پیش از باهوش شدن شخصیتی نداشته و پس از آن هم تنها در حد یک موش آزمایشگاهی است و از اینکه او بیشتر از آنها می‌فهمد دلخور هستند."
  }
];
